[
  {
    "source": "GesinesJobtipps",
    "title": "Referent*in Politische Strategie und Grundsatz",
    "company": "Bund für Umwelt und Naturschutz",
    "location": "{\"@type\":\"Place\",\"address\":{\"@type\":\"PostalAddress\",\"streetAddress\":\"Kaiserin-Augusta-Allee 5\",\"addressLocality\":\"Berlin\",\"addressRegion\":\"Berlin\",\"postalCode\":\"10553\",\"addressCountry\":\"DE\"}}",
    "remote": false,
    "tags": [],
    "description": "Dein Profil Qualifikation: Du hast ein abgeschlossenes Studium, vorzugsweise der Wirtschafts-, Sozial- oder Politikwissenschaften; Du bringst mehrere Jahre Berufserfahrung und idealerweise ein Jahr Erfahrung in politischer Verbands-, Partei-, NGO- oder Ehrenamtsarbeit mit Fachwissen: Du verfügst idealerweise über fundierte Kenntnisse in den o.g. Bereichen, insbesondere der Wirtschafts- und Industriepolitik sowie der Debatten um Postwachstum und Degrowth sowie Plurale Ökonomik und Ökologische Ökonomik, sowie sehr gute Kenntnisse des politischen Systems auf Bundes-, Länder- und EU-Ebene Kommunikation und Moderation: Du überzeugst durch sehr gute Kommunikations-, Analyse- und Koordinationsfähigkeiten Projektmanagement: Du bringst solide Erfahrung im Projektmanagement mit Sprache: Deutsch und Englisch mindestens auf Niveau C1 Warum bei uns? Sinnstiftende Arbeit: Du erhältst die Möglichkeit, in einem der renommiertesten und einflussreichsten deutschen Umweltverbände an wichtigen politischen Veränderungen im Bereich Natur und Artenschutz mitzuwirken Gemeinsam Zukunft gestalten: Du bist in ein kollegiales Team von Politik-Expert*innen eingebettet Attraktive Vergütung: Eine faire Bezahlung nach BUND Haustarifvertrag (Tarifgruppe 5) zuzüglich 13. Monatsgehalt, Urlaubsgeld, vermögenswirksame Leistungen und Jobticket. Eltern erhalten eine monatliche Sozialzulage Einarbeitung: Teilnahme am internen Einarbeitungsprogramm für neue Mitarbeiter*innen Entwicklungsmöglichkeiten: Persönliche und fachliche Entwicklungsmöglichkeiten u.a. durch bedarfsorientierte Fortbildungsangebote Gesundheitsförderung: Urban Sports Basis Mitgliedschaft und bezahlte Gesundheitsdienstleistungen und Angebote im Bereich physischer und mentaler Gesundheit Vereinbarkeit : Ein modernes Arbeitsumfeld mit flexiblen Arbeitszeiten, mobilem Arbeiten, Gleitzeit und 30 Tagen Urlaub (zzgl. Weihnachten und Silvester frei) für eine ausgewogene Vereinbarkeit von Berufs- und Privatleben Rahmen 19,25h/Woche | befristet auf 2 Jahre, Verlängerung angestrebt | 36.500€/Jahr| Start ab sofort Diversity Wir wertschätzen Vielfalt und begrüßen alle Bewerbungen – unabhängig von Geschlecht, Nationalität, ethnischer und sozialer Herkunft, Religion/Weltanschauung, Behinderung, Alter sowie sexueller Orientierung und Identität. Bewirb Dich bitte auch, wenn Du nicht alle Anforderungskriterien vollkommen erfüllst. So kannst Du Dich einbringen Politikmonitoring: Du beobachtest tagespolitische Entwicklungen und bewertest ihre strategische Relevanz für den BUND Positionierung: Du wirkst an der politischen (Neu-)Positionierung des Verbandes bei grundsätzlichen politischen Anlässen mit und formulierst Stellungnahmen Verbandsarbeit: Du koordinierst die inhaltliche Bewertung von Anträgen und begleitest Beratungen Strategieumsetzung : Du planst, stimmst ab und setzt politische Arbeit in enger Zusammenarbeit mit wichtigen Stakeholdern um",
    "url": "https://bund.jobs.personio.com/job/2535286?language=de&#038;display=de",
    "publishedAt": "2026-02-24",
    "ageDays": 3,
    "score": 19,
    "reasons": [
      "nice: politik, referent, projektmanagement, kommunikation, stakeholder, ngo, verband",
      "ort: berlin"
    ]
  },
  {
    "source": "StepStone",
    "title": "Referent/in Politik (m/w/d) im Projekt EWiNa",
    "company": "NABU (Naturschutzbund Deutschland) e. V.",
    "location": "{\"@type\":\"Place\",\"geo\":{\"@type\":\"GeoCoordinates\",\"latitude\":52.522934,\"longitude\":13.378601},\"address\":{\"@type\":\"PostalAddress\",\"addressCountry\":\"DE\",\"streetAddress\":\"Charitéstraße 3\",\"addressLocality\":\"Berlin\",\"addressRegion\":\"\",\"postalCode\":\"10117\"}}",
    "remote": false,
    "tags": [],
    "description": "Wir sind, was wir tun – die Naturschutzmacher*innen. Und das schon seit 1899.   Inzwischen sind wir Deutschlands mitgliederstärkster Umweltverband: Mehr als 960.000 Mitglieder und Fördernde und etwa 70.000 Ehrenamtliche in fast 2.000 Gruppen engagieren sich mit uns für die Natur.  Werde Teil unseres rund 400 köpfigen Teams in der Bundesgeschäftsstelle. Der Wille, Natur und Klima zu schützen, schweißt uns zusammen. Das Umfeld dafür bieten wir: Mobile Arbeitsmodelle, faire Bezahlung, eine (familien-) freundliche Atmosphäre und Investitionen in Deine berufliche Fortentwicklung sind nur ein Teil davon. Wir freuen uns auf Dich!   Für unser Team Politik & Strategie im Fachbereich Politik in der NABU-Bundesgeschäftsstelle in Berlin suchen wir zum nächstmöglichen Zeitpunkt eine*n Referent*in Politik (m/w/d). Ziel der Stelle:   Du gestaltest aktiv mit, wie das neue EU‑Gesetz zur Wiederherstellung der Natur wirkungsvoll umgesetzt werden kann, und entwickelst gemeinsam mit Partnern, Stakeholdern und Expert*innen zukunftsfähige Lösungen für den Naturschutz in Deutschland. Im Projekt EWiNa identifizierst du erfolgreiche Ansätze in den Bundesländern und trägst dazu bei, das Verständnis für die Bedeutung und Chancen der EU‑Wiederherstellungsverordnung nachhaltig zu stärken. Zentrale Aufgaben Projektmanagement & -steuerung - Du steuerst das Projekt EWiNa, behältst Zeitpläne, Berichte und Projektleistungen im Blick, passt die Maßnahmen bei Bedarf an und stellst die Erreichung aller Projektziele sicher. Konzeption & strategische Planung - Du planst und entwickelst Arbeitsschritte, Konzepte und Strategien zur Zielerreichung und übersetzt Projektanforderungen in klare, umsetzbare Arbeitsergebnisse. Fachliche Analyse & Positionierung - Du recherchierst naturschutzfachliche und ‑politische Fragestellungen und bereitest diese zielgruppengerecht in Stellungnahmen, Policy Briefs und Positionspapieren auf. Dialog, Austausch & Veranstaltungsformate - Du konzipierst, organisierst und begleitest regionale Workshops mit Expert*innen sowie innerverbandliche Austauschformate und sorgst für eine strukturierte Vor- und Nachbereitung. Koordination, Netzwerke & politische Begleitung - Du arbeitest eng mit Projektpartnern, Fachkolleg*innen, sowie externen Akteur*innen zusammen, begleitest fachlich und politisch die Erstellung des deutschen Wiederherstellungsplans und baust ein starkes Netzwerk auf.  Dein Profil Du hast ein abgeschlossenes Hochschulstudium (Master/Diplom) in einem relevanten Studiengang wie z.B. Biologie, Geoökölogie, Umweltwissenschaften, Landschaftsarchitektur, Politik, Jura, etc.. Du bringst fundierte Kenntnisse und erste praktische Erfahrung in der deutschen Naturschutzpolitik mit. Du arbeitest eigenständig, bist kommunikationsstark und kannst komplexe Inhalte verständlich vermitteln. Du beherrschst Englisch fließend und bist sicher im Umgang mit gängigen Office-Anwendungen wie Word, Excel und PowerPoint. Idealerweise: Zusätzliche Erfahrung in der Nutzung von Künstlicher Intelligenz im täglichen Arbeitsumfeld.   Unser Angebot Wenn nicht, ersetzen durch: Wir möchten mit Dir zusammenarbeiten und gemeinsam Erfolge erzielen; wir bieten zunächst ein auf 21 Monate befristetes Beschäftigungsverhältnis , wobei eine Entfristung angestrebt wird. Wir bieten Dir ein angenehmes und wertschätzendes Arbeitsklima sowie eine vielseitige und verantwortungsvolle Tätigkeit in einem engagierten Team. Wir unterstützen Deine persönliche und berufliche Weiterentwicklung, damit Du stets auf dem neuesten Stand bleibst. Mit 30 Tagen Urlaub, flexiblen Arbeitszeiten (im Umfang von 30 Stunden ) und der Möglichkeit, mobil zu arbeiten, ermöglichen wir es Dir, Berufliches und Privates in Einklang zu bringen. Attraktive Zusatzangebote wie ein Jobticket/Deutschland-Ticket und Gesundheitspräventionsprogramme.  Weitere Informationen NABU (Naturschutzbund Deutschland) e. V.  Charitéstraße 3 10117 Berlin http://www.nabu.de   ",
    "url": "https://www.stepstone.de/job/13676623",
    "publishedAt": "2026-02-20T09:31:19.863Z",
    "ageDays": 6,
    "score": 18,
    "reasons": [
      "nice: politik, policy, referent, projektmanagement, kommunikation, stakeholder, verband",
      "ort: berlin"
    ]
  },
  {
    "source": "StepStone",
    "title": "Referentin/Referent (w/m/d) | Reden und Analyse",
    "company": "BDI Bundesverband der Deutschen Industrie e.V.",
    "location": "{\"@type\":\"Place\",\"geo\":{\"@type\":\"GeoCoordinates\",\"latitude\":52.523407,\"longitude\":13.4114},\"address\":{\"@type\":\"PostalAddress\",\"addressCountry\":\"DE\",\"streetAddress\":\"\",\"addressLocality\":\"Berlin\",\"addressRegion\":\"\",\"postalCode\":\"\"}}",
    "remote": false,
    "tags": [],
    "description": "Einleitung Der BDI ist die Spitzenorganisation der deutschen Industrie und der industrienahen Dienstleister. Er spricht für 38 Branchenverbände und mehr als 100.000 Unternehmen mit rund acht Millionen Beschäftigten. Er transportiert dabei die Interessen der deutschen Industrie an die politisch Verantwortlichen und unterstützt damit die Unternehmen im globalen Wettbewerb. Zum nächstmöglichen Zeitpunkt suchen wir eine Referentin/einen Referenten (w/m/d) | Reden und Analyse im Bereich Abteilung Strategie, Koordination und Mitglieder in Berlin. Ihre Aufgaben Konzeptionierung und Formulierung von Reden, Redebausteinen, Sprechpunkten oder Namensbeiträgen  Verantwortung für und Weiterentwicklung des gesamten Redenprozesses des Hauses, die Einbindung von Fachbereichen und bei ausgewählten Reden des Präsidenten/der Hauptgeschäftsführerin Analyse relevanter wirtschafts- und gesellschaftspolitischer Debatten und Entwicklungen sowie Ableitung strategischer Narrative und Impulse für Verband und Präsidenteneben Entwicklung und Abstimmung übergreifender Botschaften und Narrative des BDI sowie Sicherstellung von Aktualität, Stringenz und Relevanz der vom Präsidenten und der Hauptgeschäftsführerin in der Öffentlichkeit kommunizierten Themen und Positionen Mitorganisation und Durchführung von Veranstaltungen und Gremiensitzungen für Haupt- und Ehrenamt Unterstützung bei der strategischen Weiterentwicklung BDI-interner Prozesse und politischer Konzepte für die Hauptgeschäftsführung Mitarbeit an zentralen Projekten des Bereichs Strategie, Koordination und Mitglieder Ihr Profil Abgeschlossenes aufgabenrelevantes Hochschulstudium, bspw. aus dem Bereich der Wirtschafts-, Politik- oder Rechtswissenschaften Berufserfahrung in Verbänden bzw. in Regierung oder Parlament auf Bundes- oder Landesebene Nachweisbare Erfahrung im Verfassen von Reden und anderen Texten, damit verbunden ein ausgeprägtes Sprachgefühl und die Affinität, sich auf verschiedene Stile und Tonalitäten einzustellen Ausgeprägte Fähigkeit, komplexe politische und wirtschaftliche Zusammenhänge präzise zu analysieren und in wirkungsvolle strategische Botschaften zu übersetzen Erfahrung im Projektmanagement mit internen und externen Stakeholdern auf diversen Hierarchieebenen Ausgeprägte soziale Kompetenz, Teamfähigkeit und Kommunikationsstärke Sehr gute Englischkenntnisse Wir bieten Attraktives Gehaltspaket Zuschuss zum ÖPNV Internationale Zusammenarbeit Fort- und Weiterbildungsangebote Flexible Arbeitszeiten Onboardingprogramm Gesundheitsförderung Corporate Benefits Kontakt Sie möchten den BDI bei seinen vielfältigen industriepolitischen Themen unterstützen? Dann freuen wir uns auf Ihre vollständige und aussagekräftige Bewerbung. Bitte senden Sie uns Ihre Bewerbung über unser Stellenportal unter Referentin/Referent (w/m/d) | Reden und Analyse zu. Ansprechpartnerin Kristin Rall Referentin T  +4930 2028 1439   Bundesverband der Deutschen Industrie e.V. Breite Straße 29 | 10178 Berlin www.bdi.eu  |  Facebook  |  Instagram  |  Twitter Member Association of BUSINESSEUROPE",
    "url": "https://www.stepstone.de/job/13637328",
    "publishedAt": "2026-02-25T09:03:08.733Z",
    "ageDays": 1,
    "score": 17,
    "reasons": [
      "nice: politik, referent, projektmanagement, kommunikation, stakeholder, verband",
      "ort: berlin"
    ]
  },
  {
    "source": "StepStone",
    "title": "Referentin/ Referent (w/m/d) | Umweltpolitik",
    "company": "BDI Bundesverband der Deutschen Industrie e.V.",
    "location": "{\"@type\":\"Place\",\"geo\":{\"@type\":\"GeoCoordinates\",\"latitude\":52.51483,\"longitude\":13.4049},\"address\":{\"@type\":\"PostalAddress\",\"addressCountry\":\"DE\",\"streetAddress\":\"Breite Straße 29\",\"addressLocality\":\"Berlin\",\"addressRegion\":\"\",\"postalCode\":\"10178\"}}",
    "remote": false,
    "tags": [],
    "description": "Einleitung Ab dem 1. Juni 2026 suchen wir  eine Referentin/einen Referenten (w/m/d) in dem Bereich Energie, Mobilität und Umwelt des BDI in Berlin. Der BDI ist die Spitzenorganisation der deutschen Industrie und der industrienahen Dienstleister. Er spricht für 38 Branchenverbände und mehr als 100.000 Unternehmen mit rund acht Millionen Beschäftigten. Er transportiert dabei die Interessen der deutschen Industrie an die politisch Verantwortlichen und unterstützt damit die Unternehmen im globalen Wettbewerb. Ihre Aufgaben Sie unterstützen bei der Gestaltung und Kommunikation politischer Positionen des BDI bei umweltpolitischen Themen Sie bearbeiten mit dem Schwerpunkt im Bereich Natur- und Bodenschutz, Wasserrecht sowie Grundsatzfragen der Ökologie Sie begleiten Gesetzgebungsverfahren und erstellen Gutachten und Stellungnahmen auf nationaler und europäischer Ebene Sie sorgen für die Konzeption, Organisation und Umsetzung von Projekten und Fachveranstaltungen Sie wirken aktiv bei Veranstaltungen mit und betreuen eigenständig die relevanten BDI-Arbeitskreise Sie übernehmen die Vertretung der BDI-Interessen gegenüber den BDI-Mitgliedsverbänden, dem Bundestag, der Bundesregierung, der EU-Kommission und weiteren relevanten Stakeholdern Ihr Profil Abgeschlossenes naturwissenschaftliches oder juristisches Studium möglichst mit Schwerpunkt in umweltrechtlichen Themen Fundierte Kenntnisse in den relevanten Themenfeldern Umwelt- und Verfahrensrecht, idealerweise bereits praxisnah angewendet und durch Erfahrung in Expertennetzwerken und Interessengruppen vertieft Verständnis für Gesetzgebungs- und Entscheidungsprozesse auf nationaler und internationaler Ebene Ausgeprägtes Dienstleistungsverständnis sowie politischer Gestaltungswille Sehr gute Erfahrungen im Projektmanagement und in der Organisation komplexer Vorhaben Hohe soziale Kompetenz, Teamfähigkeit und Kommunikationsstärke Sehr gute Englischkenntnisse in Wort und Schrift Wir bieten Attraktives Gehaltspaket und Vermögenswirksame Leistungen Betriebliche Altersversorgung Flexible Arbeitszeiten, mobiles Arbeiten und Sabbatical Mobilitätsbudget und Fahrradleasing Fortbildung und Sprachkurse Betriebliche Krankenversicherung Kindernot- und Ferienbetreuung Mitarbeiterrabatte Kontakt Sie möchten den BDI bei seinen vielfältigen industriepolitischen Themen unterstützen? Dann freuen wir uns auf Ihre vollständige und aussagekräftige Bewerbung. Bitte senden Sie uns Ihre Bewerbung über unser Stellenportal zu. Ansprechpartner René Müller Referent T +4930 2028 1435   Bundesverband der Deutschen Industrie e.V. Breite Straße 29 | 10178 Berlin www.bdi.eu | Facebook | Instagram | Twitter Member Association of BUSINESSEUROPE Lobbyregisternummer R000534",
    "url": "https://www.stepstone.de/job/13678091",
    "publishedAt": "2026-02-20T13:25:11.413Z",
    "ageDays": 6,
    "score": 16,
    "reasons": [
      "nice: politik, referent, projektmanagement, kommunikation, stakeholder, verband",
      "ort: berlin"
    ]
  },
  {
    "source": "StepStone",
    "title": "Referentin/Referent Wissenschaftliche Datenanalyse (d/w/m)",
    "company": "Deutscher Verkehrssicherheitsrat e.V.",
    "location": "{\"@type\":\"Place\",\"geo\":{\"@type\":\"GeoCoordinates\",\"latitude\":52.51391,\"longitude\":13.38696},\"address\":{\"@type\":\"PostalAddress\",\"addressCountry\":\"DE\",\"streetAddress\":\"Jägerstr. 67-69\",\"addressLocality\":\"Berlin\",\"addressRegion\":\"\",\"postalCode\":\"10117\"}}",
    "remote": false,
    "tags": [],
    "description": "Einleitung Der Deutsche Verkehrssicherheitsrat (DVR) setzt sich mit der Strategie „Vision Zero“ dafür ein, dass es keine Toten und Schwerverletzten mehr im Straßenverkehr gibt: Alle kommen an. Niemand kommt um. Seine zentrale Aufgabe ist es, das Wirken aller Beteiligten aus Politik, Verwaltung, Wirtschaft, Wissenschaft und Zivilgesellschaft zu bündeln. Der DVR tritt in den Medien, der Fachwelt und auf allen politischen Ebenen für Maßnahmen ein, die im Straßenverkehr Menschenleben retten können. Im Deutschen Verkehrssicherheitsrat ist zum nächstmöglichen Zeitpunkt die Stelle Referentin/Referent Wissenschaftliche Datenanalyse (d/w/m) in Vollzeit (39 h/Woche) befristet auf zwei Jahre zu besetzen.  Als Referent*in Wissenschaftliche Datenanalyse sind Sie Teil unserer Abteilung Präventionsprojekte. Im DVR werden Forschungsergebnisse ausgewertet und Kampagnen, Trainings und Maßnahmen entwickelt, um sicheres Verhalten im Straßenverkehr nachhaltig zu stärken. Ihre Aufgaben  Monitoring, Analyse und Qualitätssicherung nationaler und internationaler Unfall- und Verkehrssicherheitsdaten sowie adressatengerechte Aufbereitung für Presse, Gremien und Fachöffentlichkeit Zusammenführung, Abgleich, Bewertung und Aufbereitung heterogener Datenquellen als Grundlage für Berichte, fachliche Positionierungen und Entscheidungsprozesse Aufbau, Koordination und Pflege eines fachlichen Netzwerks mit datenliefernden Institutionen, Statistikstellen und wissenschaftlichen Einrichtungen Koordination und fachliche Begleitung von Forschungs- und Evaluationsprojekten, insbesondere zur betrieblichen Verkehrssicherheit und zum „Arbeitsplatz Straße“ Identifikation aktueller Entwicklungen und Forschungsbedarfe im Bereich der Verkehrssicherheit  sowie Konzeption ausgewählter Forschungs- und Evaluationsprojekten im Bereich der Prävention Steuerung und Weiterentwicklung des Wissensmanagements im Bereich Forschung und Datenanalyse Fachliche Begleitung von Preisen und Auszeichnungen durch den DVR Unterstützung bei der Akquise von Drittmitteln Ihr Profil Wissenschaftlicher Hochschulabschluss mit Schwerpunkt quantitativer Datenanalyse und Statistik oder vergleichbare Qualifikation Fundierte Fachkenntnisse im wissenschaftlichen Arbeiten, in der Auswertung und Interpretation komplexer Daten sowie in quantitativen und qualitativen Methoden der empirischen Sozialforschung Erfahrung in Konzeption, Steuerung und Evaluation wissenschaftlicher Projekte – idealerweise für öffentliche Auftraggeber – einschließlich Wirkmodellen, Indikatorenentwicklung und evidenzbasierter Politikforschung Fundierte Kenntnisse in Prävention, Verkehrssicherheit bzw. Arbeits- und Gesundheitsschutz sind wünsche nswert Sehr gute MS Office 365-Kenntnisse, insbesondere Excel, sowie sicherer Umgang mit statistischen Auswertungsprogrammen Sehr gute Deutsch- und Englischkenntnisse sowie ausgeprägte Textsicherheit Ausgeprägte Projektmanagementkompetenz und Organisationsstärke Bereitschaft zu gelegentlichen Dienstreisen Wir bieten Vergütung : Entgeltgruppe 13 TVöD-Bund (bei Vorliegen der Voraussetzungen); betriebliche Altersvorsorge (VBLU) Benefits: Dienstlaptop für die Möglichkeit, mobil zu arbeiten; helle, modern ausgestattete Büroräume; flexible, familienfreundliche Arbeitszeiten; regelmäßige Weiterbildungsmöglichkeiten, 30 Tage Urlaub (+ 24. und 31.12 frei) Mobilität : Angebot eines vergünstigten Firmentickets Arbeitsort: Zentral gelegenes Büro in Berlin-Mitte, Nähe Friedrichstraße; ideal mit dem ÖPNV erreichbar Gesundheitsschutz: Förderung einer guten Work-Life-Balance, ergonomische Arbeitsplätze, betriebliche Gesundheitsvorsorge Mitarbeiterkultur: offenes und wertschätzendes Miteinander; direkte Ansprechpartner*innen und kurze Kommunikationswege Gemeinsame Ziele: arbeiten Sie mit uns an unserem Ziel, den Straßenverkehr für ALLE sicher zu gestalten    Weitere Informationen Sie möchten uns in unseren Zielen unterstützen und den DVR künftig aktiv mitgestalten? Dann freuen wir uns auf Ihre Bewerbung. Bitte bewerben Sie sich mit Ihren vollständigen Unterlagen (Motivationsschreiben, Lebenslauf, Zeugnisse) bis zum 18.03.2026 über unser Stellenportal auf https://www.dvr.de/ueber-uns/stellenausschreibungen  oder über Jetzt bewerben . Wir schätzen Vielfalt und begrüßen alle Bewerbungen – unabhängig von Geschlecht, Nationalität, ethnischer und sozialer Herkunft, Religion/Weltanschauung, Behinderung, Alter sowie sexueller Orientierung und Identität. Schwerbehinderte und diesen gleichgestellte Bewerber*innen werden bei gleicher Qualifikation und Eignung bevorzugt berücksichtigt. Mit dem Versenden Ihrer Unterlagen stellen Sie uns Ihre Informationen zum Zweck der Bearbeitung Ihrer Bewerbung zur Verfügung. Ihre Daten werden dabei jederzeit streng vertraulich behandelt. Weitere Informationen zum Datenschutz im Bewerbungsverfahren finden Sie unter: https://www.dvr.de/datenschutz . Weitere Informationen über den Deutschen Verkehrssicherheitsrat finden Sie unter www.dvr.de . Inhaltliche Fragen beantwortet Ihnen Annette Nawrath (030 2266771-12, anawrath@dvr.de ), für administrative Fragen steht Ihnen Frau Merle Leymann (030 2266771-62, mleymann@dvr.de ) zur Verfügung. Deutscher Verkehrssicherheitsrat e.V. Jägerstraße 67-69 10117 Berlin https://www.dvr.de/",
    "url": "https://www.stepstone.de/job/13674134",
    "publishedAt": "2026-02-19T13:54:00.233Z",
    "ageDays": 7,
    "score": 16,
    "reasons": [
      "nice: politik, referent, projektmanagement, kommunikation, datenanalyse, verwaltung",
      "ort: berlin"
    ]
  },
  {
    "source": "StepStone",
    "title": "Manager/in Mobilität und Public Affairs (w/m/d)",
    "company": "ZVEI e.V.",
    "location": "{\"@type\":\"Place\",\"geo\":{\"@type\":\"GeoCoordinates\",\"latitude\":52.51645,\"longitude\":13.39091},\"address\":{\"@type\":\"PostalAddress\",\"addressCountry\":\"DE\",\"streetAddress\":\"Charlottenstraße 35\",\"addressLocality\":\"Berlin\",\"addressRegion\":\"\",\"postalCode\":\"10117\"}}",
    "remote": false,
    "tags": [],
    "description": "Wir sind der Verband der Elektro- und Digitalindustrie, der ZVEI. Wir haben ein Ziel: Wir wollen die Zukunft elektrisch, digital und nachhaltig gestalten. Gemeinsam mit unseren mehr als 1.100 Mitgliedsunternehmen treiben wir den Wandel dafür jeden Tag weiter voran. Technologisch, politisch und gesellschaftlich. Bei uns können Sie einen wichtigen Beitrag zur Entstehung der All-Electric-Society leisten. Wir suchen zum nächstmöglichen Zeitpunkt Verstärkung für unser engagiertes Team im ZVEI e. V. am  Standort Berlin . Manager/in Mobilität und Public Affairs (w/m/d) Ihre Aufgaben Vertretung unserer Positionen zu Mobilitätsthemen gegenüber politischen, gesellschaftlichen und wirtschaftlichen Entscheidern in Deutschland und Europa Verbesserung der Sichtbarkeit gegenüber den relevanten gesellschaftlichen und politischen Stakeholdern sowie Medien Selbstständige Konzeption von politischen Kommunikationskampagnen zu den Megatrends Elektrifizierung und Digitalisierung der Fahrzeugtechnik sowie Verkehrsinfrastruktur, KI in der Mobilität, Bahn- und Schieneninfrastruktur. Monitoring, Analyse,  Kommentierung sowie Begleitung politischer sowie gesetzgeberischer Vorhaben Erarbeitung und Abstimmung politischer Positionen und Stellungnahmen in Zusammenarbeit mit relevanten ZVEI-Gremien , Plattformen sowie ZVEI-Fachverbänden Vorbereitung und Begleitung von Gesprächen mit politischen Entscheidungsträgern auf nationaler und europäischer Ebene   Pflege sowie Aus- und Aufbau unseres Netzwerks zu Politik, Institutionen und Verbänden Eigenständige (Mit-)Betreuung von Gremien inkl. Vorbereitung, Begleitung und Nachbereitung Erstellung von Kommunikationsinhalten für interne und externe Medien (Internet, Newsletter etc.) in Zusammenarbeit mit unserem Kommunikationsbereich Ihr Profil Abgeschlossenes Hochschul- oder Fachhochschulstudium oder eine vergleichbare Qualifikation, vorzugsweise in den Bereichen Politik, Kommunikation oder Marketing Berufserfahrung im politischen Umfeld auf Bundes- oder EU-Ebene (bspw. Parlamente, Ministerien, Parteien oder vergleichbarer politischer Institutionen), einem Verband oder einem Unternehmen Ausgeprägtes politisches Gespür sowie idealerweise erstes bereits aufgebautes aktives politisches Netzwerk Idealerweise Erfahrung in der aktiven Begleitung politischer Meinungs- und Entscheidungsprozesse Fähigkeit, komplexe Sachverhalte strukturiert und verständlich aufzubereiten und auf ihre Kernaussagen zu reduzieren Teamfähigkeit, Flexibilität, Eigeninitiative und Belastbarkeit Freude an einer selbständigen und eigenverantwortlichen Arbeitsweise Unser Angebot Zuschuss zur betrieblichen Altersversorgung 30 Tage Urlaub + zusätzlich betriebsfrei zwischen 24.12 – 31.12. Gleitzeit & Möglichkeit zum mobilen Arbeiten Vermögenswirksame Leistungen Betriebliche Unfallversicherung Je nach Standort unterschiedliche Zuschüsse zur Mobilität Kantinenzuschuss (Standort Frankfurt) bzw. Pluxee Gutscheine (Standort Berlin / Brüssel) BUK Familienservice Kostenfreie Getränke (Kaffee & Wasser) ...und einiges mehr Haben wir Ihr Interesse geweckt? Dann freuen wir uns auf Ihre aussagekräftige Bewerbung inkl. Zeugnissen, Gehaltsvorstellung und frühestmöglichem Eintrittstermin. Mehr Informationen über den ZVEI unter www.zvei.org . Mehr Informationen zu unserer Datenschutzerklärung unter www.zvei.org/datenschutz . ZVEI e. V. Verband der Elektro- und Digitalindustrie Amelia-Mary-Earhart-Str. 12 • 60549 Frankfurt am Main Telefon: +49 69 6302-0 • Fax: +49 69 6302-269  E-Mail: personal@zvei.org • www.zvei.org",
    "url": "https://www.stepstone.de/job/13692984",
    "publishedAt": "2026-02-25T15:34:54.947Z",
    "ageDays": 1,
    "score": 15,
    "reasons": [
      "nice: politik, public affairs, kommunikation, stakeholder, verband",
      "ort: berlin"
    ]
  },
  {
    "source": "StepStone",
    "title": "Leitung (m/w/d) Expertenkommission für Forschung und Innovation (EFI)",
    "company": "meinestadt.de",
    "location": "{\"@type\":\"Place\",\"address\":{\"@type\":\"PostalAddress\",\"addressCountry\":\"de\",\"streetAddress\":\"Berlin\",\"addressLocality\":\"Berlin\"}}",
    "remote": false,
    "tags": [],
    "description": "Einleitung Arbeitgeber: SV gemeinnützige Gesellschaft für Wissenschaftsstatistik mbH Einsatzort: 10178 Berlin Die unabhängige Expertenkommission Forschung und Innovation – EFI ( https://www.e-fi.de/ ) leistet wissenschaftliche Politikberatung für die Bundesregierung und legt jährlich ein Gutachten zu Forschung, Innovation und technologischer Leistungsfähigkeit Deutschlands vor. In umfassenden Analysen werden die Stärken und Schwächen des deutschen Innovationssystems aufgezeigt, Schwerpunktthemen bearbeitet und Handlungs­empfehlungen entwickelt. Vorsitzende der Expertenkommission ist Prof. Dr. Irene Bertschek (ZEW Mannheim und Universität Gießen). Die Arbeit der Expertenkommission wird in wissenschaftlicher und administrativer Hinsicht von einer Geschäftsstelle mit acht Mitarbeitenden unterstützt. Diese wird durch das Bundesministerium für Forschung, Technologie und Raumfahrt (BMFTR) finanziert und ist derzeit beim Stifterverband für die Deutsche Wissenschaft am Pariser Platz in Berlin angesiedelt. Die aktuelle Geschäftsstellenperiode läuft noch bis zum 31.03.2027. Die turnusgemäße Neuausschreibung erfolgt voraussichtlich im Herbst 2026. Für das Team der EFI suchen wir idealerweise zum 1. Mai 2026 eine neue  Leitung der EFI-Geschäftsstelle (m⁠/⁠w⁠/⁠d) , in Vollzeit. Die Stelle ist  zunächst bis zum 31.03.2027  befristet. Eine Verlängerung wird mit Nachdruck angestrebt. Ihre Aufgaben Die Leitung der Geschäftsstelle ist eine herausgehobene Position an der Schnittstelle von Wissenschaft, Politik und Gesellschaft. Sie bietet strategische Gestaltungsmöglichkeiten, hohe Sichtbarkeit und Vernetzungspotentiale. Die Position ist ausdrücklich als nächster Karriereschritt für Wissenschaftlerinnen und Wissenschaftler der Ökonomie und verwandter Disziplinen sowie für Personen mit Erfahrung im Wissenschaftsmanagement und der Politikanalyse konzipiert. Bei Bedarf können die folgenden umfassenden Leitungsaufgaben auch auf eine Doppelspitze verteilt werden. Führung und Management des Teams der EFI-Geschäftsstelle sowie Weiterentwicklung bestehender Prozesse. Eine Aufgabe wird die Mitwirkung an Konzept und Angebot im Rahmen der Neuausschreibung der EFI-Geschäftsstelle sein Wissenschaftlich-empirische sowie datenbasierte Arbeit auf dem Gebiet der Innovationsökonomie und in angrenzenden Themen aus den Wirtschafts- und Sozialwissenschaften inklusiver Konzeption von Fachpublikationen und formulieren wissenschaftlicher Texte und Entwicklung von Forschungsfragen Begleitung der Entwicklung der Dateninfrastruktur der EFI-Geschäftsstelle Verantwortung für den Prozess der Erstellung des jährlichen Gutachtens und zentrale Ansprechperson für die Kommissionsmitglieder, das BMFTR sowie externe Kooperationspartnerinnen und Kooperationspartner sowie Auftragnehmende Vertretung der Kommission, nach Absprache mit den Kommissionsmitgliedern, nach außen und Führen fachlicher Dialoge auf hohem Niveau Verfolgen wissenschaftlicher und politischer Diskurse im Themenbereich Forschung und Innovation und Mitwirkung an der Weiterentwicklung der relevanten Indikatorik (Dashboard) Entwicklung eines Konzepts für eine sich stets verbessernde Kommunikation der Ergebnisse in die Öffentlichkeit sowie für zentrale Zielgruppen Verantwortung für den reibungslosen Ablauf der regelmäßig stattfindenden Sitzungen der EFI Ihr Profil Erfahrung in der Führung von Teams und Projekten auf Basis einer wertschätzenden, empathischen sowie klaren Kommunikation. Entscheidungen werden überlegt, zielorientiert und für andere nachvollziehbar getroffen und somit ein motivierendes und positives Arbeitsumfeld geschaffen Unter Beweis gestellte Fähigkeit, komplexe Forschungsprojekte mit hohem Praxisbezug zu leiten, Multistakeholder-Netzwerke zu bespielen und dabei verschiedene Interessen zu berücksichtigen und in Einklang zu bringen Umfangreiche Erfahrung und hohes Interesse an politikrelevanter, empirischer Forschung auf dem Gebiet der Innovationsökonomie und verwandter Disziplinen, unterfüttert durch eine themenrelevante Promotion Hohe Kompetenz für die Ableitung wissenschaftlicher Erkenntnisse und politischer Handlungsempfehlungen auf datenbasierter Grundlage. Vertraut mit einschlägigen statistischen Methoden und im Idealfall Erfahrung mit Programmen, wie Stata, R oder Python Ausgeprägte Fähigkeit, wissenschaftliche und empirische Sachverhalte sowohl für ein Fachpublikum als auch für die Öffentlichkeit zielgruppengerecht aufzubereiten und zu präsentieren Kompetenz und Motivation ein ausgeprägtes Netzwerk zu politischen Entscheidungsträgern, Wissenschaftseinrichtungen, Verbänden und relevanten NGOs aufzubauen, um die EFI und ihre Interessen zu vertreten und im politischen Umfeld sichtbarer zu machen Ein sehr gutes Ausdrucksvermögen sowie sehr gute Deutsch- wie Englischkenntnisse in Wort und Schrift Gelebte Teamfähigkeit, Problemlösungskompetenz und Organisationstalent, verbunden mit einem hohen Grad an Selbststeuerung und Verantwortung Eine aufgeschlossene, interdisziplinäre Denkweise sowie die Fähigkeit, systemische Zusammenhänge zu verstehen Wir bieten Mitgestaltung & Teilhabe  – Flache Hierarchien, aktive Mitwirkung & engagierte Betriebsräte Gestaltungsspielraum  – Eigene Ideen einbringen, neue Lösungen entwickeln & umsetzen Weiterbildung  – Inhouse-Seminare, individuelle Fortbildungen & Wissenstransfer Work-Life-Balance  – Flexible Arbeitszeiten, 30 Tage Urlaub & mobiles Arbeiten Familie & Beruf  – Homeoffice, Sonderurlaub & kostenfreier PME-Familienservice Attraktive Standorte  – Arbeitsplätze im Herzen Berlins Moderne Arbeitsumgebung  – Neue Technologien & motiviertes Team Mobilität  – ÖPNV-Zuschuss & Dienstradleasing mit JobRad Gesundheit  – Verpflegungszuschuss, Gesundheitsworkshops & kostenlose Impfungen Vergütung  – 13. Gehalt, Urlaubsgeld & betriebliche Altersvorsorge Interessiert? Für diese Ausschreibung gibt es keine Bewerbungsfrist. Solange diese Ausschreibung auf unserer Homepage ist, können Sie sich gern bewerben. Wir können das Bildungs- und Wissenschaftssystem nur gemeinsam gestalten. Unabhängig von ethnischer Herkunft, Geschlecht, Behinderung, Religion oder Weltanschauung, Alter oder sexueller Identität - bei uns haben alle Menschen die gleichen Chancen. Der freie Platz in unserem Team könnte Ihrer sein. Fügen Sie bitte zu Ihrer Bewerbung Angaben zu Ihrem Gehaltswunsch sowie Ihrem frühestmöglichen Eintrittsdatum hinzu. Jetzt bewerben SV gemeinnützige Gesellschaft für Wissenschaftsstatistik mbH im Stifterverband für die Deutsche Wissenschaft Marion Langenbach Baedekerstraße 11 45128 Essen T 0201 8401-221 www.stifterverband.org",
    "url": "https://www.stepstone.de/job/13644836",
    "publishedAt": "2026-02-26T13:03:37.933Z",
    "ageDays": 0,
    "score": 15,
    "reasons": [
      "nice: politik, kommunikation, stakeholder, ngo, verband",
      "ort: berlin"
    ]
  },
  {
    "source": "StepStone",
    "title": "Senior Solution Advisor (f/m/d) mit Fokus Business Development für Länder & Kommunen",
    "company": "SAP SE",
    "location": "{\"@type\":\"Place\",\"address\":{\"@type\":\"PostalAddress\",\"addressCountry\":\"de\",\"streetAddress\":\"Berlin, DE, 10557\",\"addressLocality\":\"Berlin\"}}",
    "remote": false,
    "tags": [],
    "description": "Einleitung Wir helfen die Welt zu verbessern Bei SAP halten wir es einfach: Du bringst dein Bestes mit, und wir holen das Beste aus dir heraus. Wir sind Macher, die über 20 Branchen und 80 % des weltweiten Handels beeinflussen – und wir brauchen deine einzigartigen Talente, um die Zukunft mitzugestalten. Die Arbeit ist herausfordernd – aber sie zählt. Du findest bei uns einen Ort, an dem du du selbst sein kannst, dein Wohlbefinden an erster Stelle steht und du wirklich dazugehört. Unser Team ist zuständig für den Fachvertrieb bei Kunden in der öffentlichen Verwaltung, Hochschulen und Forschungseinrichtungen. Unsere Expert:innen verknüpfen fachliches, technisches und methodisches Know-how mit einer tiefen Branchenkenntnis. Wir denken Geschäftsprozesse neu, stellen unsere Kunden und deren Anforderungen in den Mittelpunkt unserer Vertriebsaktivitäten und begleiten die öffentliche Hand auf dem Weg in die digitale Zukunft. Dabei arbeiten wir eng mit den SAP Vertriebs-Teams im Public Sector sowie Kolleg:innen aus anderen Unternehmensbereichen zusammen. Unser Kunden sind Bundes- und Landesministerien sowie deren nachgeordnete Behörden, Organe der inneren und äußeren Sicherheit, Kommunen sowie staatliche Universitäten und Forschungseinrichtungen. Gemeinsam verfolgen wir das Ziel, den öffentlichen Sektor durch innovative Technologien moderner, effizienter und bürgerfreundlicher zu gestalten. In unserem Team hat jede:r die Möglichkeit, seine individuellen Fähigkeiten und Kenntnisse gewinnbringend einzusetzen, sich selbst weiterzuentwickeln und die Zukunft des öffentlichen Sektors in Deutschland mitzugestalten. Uns ist es wichtig, durch das Leben von Werten wie gegenseitigem Respekt und Kollegialität eine angenehme Atmosphäre zu schaffen, die uns zu herausragenden Leistungen motiviert. Gib dein Bestes SAP-Innovationen helfen mehr als vierhunderttausend Kunden weltweit, effizienter zusammenzuarbeiten und Business Insight effektiver zu nutzen. SAP war ursprünglich für seine Führungsrolle in der ERP-Software (Enterprise Resource Planning) bekannt und hat sich zu einem Marktführer für End-to-End-Software für Geschäftsanwendungen und zugehörige Services für Datenbank, Analyse, intelligente Technologien und Erfahrungsmanagement entwickelt. Als Cloud-Unternehmen mit zweihundert Millionen Benutzern und mehr als einhunderttausend Mitarbeitern weltweit sind wir zielgerichtet und zukunftsorientiert, mit einer äußerst kollaborativen Teamethik und Engagement für die persönliche Entwicklung. Unabhängig davon, ob wir globale Branchen, Menschen oder Plattformen miteinander verbinden, stellen wir sicher, dass jede Herausforderung die Lösung erhält, die sie verdient. Bei SAP kannst du dein Bestes geben. Ihre Aufgaben Was hast du davon? Ständiges Lernen, Weiterentwicklung deiner Fähigkeiten, großartige Zusatzleistungen und ein Team, das möchte, dass du wächst und erfolgreich bist. Gestalte die digitale Zukunft der öffentlichen Verwaltung mit uns. Die Digitalisierung der öffentlichen Verwaltung ist eine der zentralen gesellschaftlichen Aufgaben unserer Zeit. Als Senior Solution Advisor mit Fokus Business Development (m/w/d) für Länder & Kommunen gestaltest du die strategische Weiterentwicklung unseres Public Sector-Geschäfts. Du identifizierst neue Marktpotenziale, entwickelst skalierbare Use Cases und positionierst das ganzheitliche Lösungsportfolio der SAP – von Cloud ERP über unsere Technologie-Plattform bis zu Daten und KI. Dabei baust du nachhaltige Partnerschaften mit öffentlichen Auftraggebern, Institutionen und unserem Partner-Ökosystem auf. Nach Absprache auch an anderen Standorten in Deutschland möglich. Deine Aufgaben Identifikation, Strukturierung und Priorisierung neuer Geschäftspotenziale, Themenfelder und Use Cases für SAP im öffentlichen Sektor – mit Fokus auf Länder und Kommunen Entwicklung und Umsetzung von Go-to-Market-Initiativen und Wachstumsstrategien Definition von Use Cases für unsere Kunden und Herausstellung der Wettbewerbsvorteile von SAP sowie deren Positionierung bei den Kunden Aufbau und Pflege eines belastbaren Stakeholder-Netzwerks und strategischen Partnerschaften auf Landes- und kommunaler Ebene Unterstützung bei Demand Generation Maßnahmen, Kundeninitiativen, Pilotprojekten und Leuchtturmvorhaben Unterstützung komplexer Vertriebszyklen inkl. Ausschreibungen, Business Cases und Entscheidungspräsentationen Dein Profil Erfolgreich abgeschlossenes Studium in Wirtschaft, Verwaltung, Informatik, Politik oder vergleichbar Mehrjährige Erfahrung in Business Development, Consulting, Vertrieb oder strategischer Geschäftsentwicklung Gutes Verständnis für Strukturen, Entscheidungsprozesse und Herausforderungen von Ländern und Kommunen Ausgeprägtes strategisches Denken, kombiniert mit Hands-on-Mentalität Exzellente (verbale und schriftliche) Kommunikations- und Präsentationsfähigkeiten Freude daran, komplexe Themen verständlich zu vermitteln und unterschiedliche Interessen zusammenzubringen Lerne dein Team kennen Wir gewinnen durch Inklusion SAPs Kultur der Inklusion, der Fokus auf Gesundheit und Wohlbefinden sowie flexible Arbeitsmodelle stellen sicher, dass sich alle – unabhängig vom Hintergrund – einbezogen fühlt und ihr Bestes geben können. Bei SAP sind wir überzeugt davon, dass uns die einzigartigen Fähigkeiten und Eigenschaften, die jede Person mitbringt, stärker machen. Deshalb investieren wir in die Menschen bei SAP, um Selbstvertrauen zu stärken und allen zu helfen, ihr volles Potenzial zu entfalten. Unser Ziel ist es, alle Talente zu fördern und eine bessere Welt zu schaffen. Chancengleichheit und Barrierefreiheit SAP bekennt sich zu den Werten der Chancengleichheit am Arbeitsplatz und bietet im Fall von mit körperlichen und/oder geistigen Beeinträchtigungen barrierefreie Unterstützung bei der Bewerbung. Nur unbefristete Positionen sind gemäß den Teilnahmebedingungen in der SAP Referral Policy für das SAP-Mitarbeiterempfehlungsprogramm berechtigt. Für Positionen in der Berufsausbildung können besondere Bedingungen gelten. Einsatz von KI im Rekrutierungsprozess Weitere Informationen über den verantwortungsvollen Einsatz von KI in unserem Rekrutierungsprozess findest du in unseren Richtlinien zur ethischen Nutzung von KI im Rekrutierungsprozess. Bitte beachte, dass Verstöße gegen diese Richtlinien zum Ausschluss aus dem Bewerbungsprozess führen können. Requisition ID:445099 | Funktionsbereich:Pre-Sales | Reisetätigkeit:0 - 10% | Karrierestatus:Berufserfahren | Anstellungsverhältnis:Vollzeit, unbefristet | Weitere Standorte: Nach Absprache auch an anderen Standorten in Deutschland möglich. #LI-Hybrid Kontakt Wenn du dich für eine Stelle bei SAP bewerben möchtest und Unterstützung oder besondere Hilfe beim Navigieren auf unserer Website oder beim Ausfüllen deiner Bewerbung benötigst, sende bitte eine E-Mail mit deiner Anfrage an das Recruiting Operations Team: Careers@sap.com . Anfragen auf angemessene Vorkehrungen werden im Einzelfall geprüft.",
    "url": "https://www.stepstone.de/job/13687489",
    "publishedAt": "2026-02-24T08:52:16.477Z",
    "ageDays": 2,
    "score": 15,
    "reasons": [
      "nice: politik, policy, kommunikation, stakeholder, verwaltung",
      "ort: berlin"
    ]
  },
  {
    "source": "StepStone",
    "title": "Netzwerk-Koordinator (m/w/d)",
    "company": "Verband der Immobilienverwalter Deutschland e. V.",
    "location": "{\"@type\":\"Place\",\"geo\":{\"@type\":\"GeoCoordinates\",\"latitude\":52.50868,\"longitude\":13.37952},\"address\":{\"@type\":\"PostalAddress\",\"addressCountry\":\"DE\",\"streetAddress\":\"Leipziger Platz 9\",\"addressLocality\":\"Berlin\",\"addressRegion\":\"\",\"postalCode\":\"10117\"}}",
    "remote": false,
    "tags": [],
    "description": "Der Verband der Immobilienverwalter Deutschland e. V. (VDIV Deutschland) ist die Stimme der professionellen Immobilienverwaltungen in der Bundesrepublik. Rund 8,7 Millionen Wohnungen werden von über 4.100 Mitgliedsunternehmen bundesweit betreut. Wir vertreten ihre Interessen gegenüber Politik, Medien, Öffentlichkeit und Wirtschaft und bieten über unsere Tochtergesellschaft VDIV Management GmbH hochwertige Fachpublikationen, Seminare und Kongresse an. Für unsere Geschäftsstelle in Berlin suchen wir zum nächstmöglichen Zeitpunkt eine/n engagierte/n Netzwerk-Koordinator (m/w/d), unbefristet, in Vollzeit oder Teilzeit (mind. 30 Std./Woche), die/der unsere bestehenden Netzwerke strategisch weiterentwickelt, neue Formate aufsetzt und gemeinsam mit unseren zehn Landesverbänden die Mitgliederbindung nachhaltig stärkt. Deine Mission: Du sorgst dafür, dass Netzwerke nicht nur existieren, sondern wirken: Du entwickelst, strukturierst, koordinierst und lebst gemeinsam mit unseren Mitgliedern tragfähige, langfristige Austausch- und Unterstützungsstrukturen. Deine Aufgaben: Netzwerke koordinieren und ausbauen Steuerung und Weiterentwicklung bestehender VDIV-Netzwerke (u. a. Erfahrungsaustauschgruppen, Arbeitsgemeinschaft Große Unternehmen, Young Professional Netzwerk, Frauennetzwerk) Aufbau neuer Netzwerke und Themen-Communities entlang relevanter Branchenschwerpunkte Planung, Moderation und Nachbereitung von Netzwerkveranstaltungen Mitgliederarbeit und Mitgliederbindung stärken Konzeption und Umsetzung von Maßnahmen zur Mitgliederbindung Aufbau einer strukturierten Member-Journey Landesverbände unterstützen und Strukturen schaffen Sparringspartner/in für unsere Landesverbände beim Ausbau von Mitgliederservices und Netzwerkformaten Begleitung beim Aufbau wiederholbarer Prozesse der Mitgliedergewinnung Schnittstellen und Kommunikation enge Zusammenarbeit mit Geschäftsführung, Fachreferaten, Veranstaltungsbereich und externen Partnern Pflege und Strukturierung relevanter Daten/Verteiler (z. B. CRM, Mitgliederlisten, Netzwerk-Roster Was du mitbringen solltest erfolgreich abgeschlossenes Hochschulstudium mit kaufmännischem, sozialem oder geisteswissenschaftlichem Schwerpunkt (z. B. Verbandsmanagement, Kommunikation, Politik, BWL, Sozialwissenschaften) oder vergleichbare berufliche Qualifikation Praxiserfahrung im Netzwerkaufbau, in der Community- oder Mitgliederarbeit, im Stakeholder-Management oder in der Projektkoordination sehr gute schriftliche und mündliche Kommunikationsfähigkeiten, sicheres Auftreten, Moderations- und Organisationsstärke strukturierte Arbeitsweise, Verbindlichkeit, Eigeninitiative und Freude daran, Dinge zum Laufen zu bringen Souveränität im Umgang mit digitalen Tools, idealerweise Kollaborationstools und CRM-Systeme Interesse an immobilienwirtschaftlichen Themen Was wir dir bieten eine sinnstiftende Aufgabe mit viel Gestaltungsspielraum an der Schnittstelle von Dienstleistern, Mitgliedern, Landesverbänden und Bundesverband flache Hierarchien, kurze Wege und ein kollegiales Team ein modernes Büro am Potsdamer Platz in Berlin-Mitte weitere Benefits wie betriebliche Altersvorsorge, Unfallversicherung, Weiterbildungsmöglichkeiten und regelmäßige Teamevents Warum du dich bewerben solltest weil du bei uns nicht „verwaltend“ koordinierst, sondern Ideen umsetzen kannst, die unsere Branche spürbar unterstützen und Netzwerke entwickelst, die echten Mehrwert liefern. Du bekommst Verantwortung, kannst Formate prägen und gemeinsam die Mitgliederbindung des VDIV auf ein neues Niveau heben. Interesse? Dann bewirb dich! Schicke uns deine Bewerbungsunterlagen (PDF, max. 5 MB) mit Angabe deiner Gehaltsvorstellung und deines frühestmöglichen Starttermins an: Verband der Immobilienverwalter Deutschland e. V. Martin Kaßler, Geschäftsführer Leipziger Platz 9, 10117 Berlin personalabteilung@vdiv.de Bei Fragen: 030 300 96 79-28",
    "url": "https://www.stepstone.de/job/13688159",
    "publishedAt": "2026-02-25T08:09:18.363Z",
    "ageDays": 1,
    "score": 15,
    "reasons": [
      "nice: politik, kommunikation, stakeholder, verband, verwaltung",
      "ort: berlin"
    ]
  },
  {
    "source": "StepStone",
    "title": "Referent Digitallabor, Schwerpunkt Agiles Management (m/w/d)",
    "company": "Deutscher Sparkassen- und Giroverband e.V.",
    "location": "{\"@type\":\"Place\",\"geo\":{\"@type\":\"GeoCoordinates\",\"latitude\":52.516052,\"longitude\":13.390708},\"address\":{\"@type\":\"PostalAddress\",\"addressCountry\":\"DE\",\"streetAddress\":\"Charlottenstraße 47\",\"addressLocality\":\"Berlin\",\"addressRegion\":\"\",\"postalCode\":\"10117\"}}",
    "remote": false,
    "tags": [],
    "description": "Über uns Wir beim DSGV vertreten die Sparkassen-Finanzgruppe als Fach- und Spitzenverband. Bei uns bist Du in einem Team hoch qualifizierter Spezialisten in jeder Hinsicht ganz vorne mit dabei – in unserem Digitallabor, dem Newsroom, bei der Vertretung der Interessen unserer Mitglieder bereits im Gesetzgebungsverfahren, in der Banksteuerung oder in einem unserer Zukunftsprojekte. Deine Zukunftsaufgabe beim Marktführer: Menschen verstehen, Sicherheit geben, Zukunft denken – das ist die Sparkassen-Finanzgruppe. Unser Fokus liegt auf dem Mittelstand, wir sind regional stark verwurzelt. Gemeinwohlorientierung und Nachhaltigkeit sind unsere zentralen Werte, unsere Gruppe ist der größte nicht-öffentliche Sport- und Kulturförderer in Deutschland.  Als etablierter Spitzenverband bieten wir Dir beides – eine agile Atmosphäre in einem vielfältigen Umfeld und gleichzeitig sichere Arbeitsbedingungen mit echter Work-Life-Balance und einem tollen Gesamtpaket.   Für unsere Stabsstelle Digitallabor suchen wir zum 1. April 2026 einen Referenten (m/w/d) Agiles Management. Die Stelle ist unbefristet in Vollzeit zu besetzen.  Deine Aufgaben Organisation und Management von agilen Projekten zur technischen Verprobung von innovativen Finanztechnologien, wie z.B. DEFI, KI, Cloud, API u.a. in einem abgesicherten und abgegrenzten Umsetzungsrahmen Agiles und klassisches Projektmanagement in verschiedenen Rollen vor allem als Lead-Product Owner in „Agile at Scale“ Initiativen gegebenenfalls auch als Scrum Master  Organisatorische Betreuung von bestehenden oder zu schaffenden Labor-Umgebungen, Schaffung von Rahmenbedingungen für die schnelle Entwicklung, die Demonstration und den Betrieb entsprechender Konzepte und Ideen Abstimmung und Synchronisation der umzusetzenden Ideen, Forschungsansätze und Ergebnisse mit den wichtigsten Stakeholdern der Sparkassenfinanzgruppe, z.B. der Finanzinformatik, DSV u.a., einer Politik und Gesellschaft auf Deutscher und Europäischer Ebene Abstimmung und Synchronisation mit den verschiedenen „Ideation-Funneln“ der Sparkassen-Finanzgruppe  Vertretung der Sparkassen-Finanzgruppe in Projekten mit der Politik, der Kreditwirtschaft und anderen Branchen (z.B. Initiative des Bundeskanzleramtes) auf deutscher und internationaler Ebene Ableiten von Handlungen der SFG aus den Ergebnissen und Erfahrungen des Digitallabors und aktuellen Marktentwicklungen, insbesondere der technologischen Neuerungen und rechtlich-regulatorischer Aspekte Kosten-Nutzen-Analysen Dein Profil Hochschulabschluss (Informatik, Wirtschaftsingenieurwesen) oder vergleichbare technische Ausbildung mit Schwerpunkt Softwareentwicklung, IT-Architektur und Fintech Mehrjährige Berufserfahrung in der Finanzdienstleistungsbranche und/oder IT-Umfeld, möglichst in einer renommierten Unternehmensberatung oder einem erfolgreichen Unternehmen der Digital/Finanz Branche Mehrjährige Erfahrung in agilen Projekten mit crossfunktionalen Teams als Product Owner und Scrum Master Umfangreiches Verständnis für Softwareentwicklung und Architektur in digital relevanten Technologien „Hands-on Mentalität“, große Nähe zu der Entwickler- und Tech-Community, aber mit der Fähigkeit, sich auf CxO/GF-Ebene bewegen und überzeugen zu können Mehrjährige Erfahrung als Projektleiter in „klassischen“ IT-Projekten und IT-Programmen Zielgerichtetheit, Übernahme von Verantwortung Adressatengerechte Präsentation komplexer Sachverhalte  Sehr gute Ausdrucksfähigkeit in Wort und Schrift Englisch in Wort und Schrift Sicheres Auftreten in Gremien und Öffentlichkeit Kommunikations- und Argumentationsstärke  Wir bieten Dir Work Life Balance in einem modernen hybriden Arbeitsumfeld Flexible Arbeitszeitmodelle Attraktives Gehaltspaket 30 Tage Urlaub und freie Tage am 24. und 31.12. Umfassende betriebliche Altersversorgung Vermögenswirksame Leistungen in maximaler Höhe Hoher Zuschuss zum Deutschlandticket Jobrad-Leasing Cafeteria sowie Restaurantschecks Kontakt Wir freuen uns auf Ihre Bewerbung! Bitte bewerben Sie sich aus Datenschutzgründen ausschließlich über die Karrierewebsite oder unsere Homepage. dsgv.de/service-und-kontakt/karriere-beim-dsgv.html Anprechpartner: Frau Kathleen Schumacher P I, Personal (P I) Charlottenstr. 47 10117 Berlin E-Mail: Teamrecruiting@dsgv.de",
    "url": "https://www.stepstone.de/job/13665676",
    "publishedAt": "2026-02-17T13:49:36.643Z",
    "ageDays": 9,
    "score": 15,
    "reasons": [
      "nice: politik, referent, projektmanagement, kommunikation, stakeholder, verband",
      "ort: berlin"
    ]
  },
  {
    "source": "StepStone",
    "title": "Consultant (m/w/d) Politics/ Regulatory in München/ Berlin",
    "company": "PIVOT REGULATORY GmbH",
    "location": "{\"@type\":\"Place\",\"address\":{\"@type\":\"PostalAddress\",\"addressCountry\":\"de\",\"streetAddress\":\"München, Berlin\",\"addressLocality\":\"München\"}}",
    "remote": false,
    "tags": [],
    "description": "PIVOT ist eine internationale Strategieberatung für Unternehmen im Wandel. Wir verknüpfen volkswirtschaftliches Denken mit betriebswirtschaftlicher Steuerung, entwickeln Strategien, die strukturellen Umbrüchen standhalten – von Geopolitik bis KI-Transformation. Unser Ansatz ist analytisch und praxisnah: Wir identifizieren Potenziale, leiten konkrete Handlungs-optionen ab und begleiten die Implementierung. Wir agieren an der Schnittstelle von Corporate Strategy, Policy Impact und Business Transformation. Unser Versprechen: Strategien, die Wirkung entfalten.  Unsere Unternehmensgruppe: Unsere Unternehmsgruppe agiert an den Standorten Berlin, München und Frankfurt. Über 70 Expert:innen vereinen hier volkswirtschaftliche Analyse, betriebswirtschaftliche Strategie und politische Kommunikation. Zur Gruppe gehören das IPE -Institut für Politikevaluation welches die Faktenbasis liefert. Dort quantifizieren Expert:innen, modellieren und analysieren politische, regulatorische und wirtschaftliche Entwicklungen – unterstützt durch KI-gestützte Methodik und tiefes Verständnis politischer Prozesse. In unserer Tochter, Werter Public Affairs gestaltet wir politische Kommunikation neu. Mit evidenzbasierten Narrativen und strategischer Resonanz bringen wir Anliegen dorthin, wo Entscheidungen fallen: in Ministerien, Parlamente, Behörden oder die öffentliche Debatte. Unser Ansatz ist stets evidenzbasiert, interdisziplinär und auf maximale Wirkung ausgerichtet. Du bist ein Young Professional mit fundierten Erfahrungen im Bereich Public Affairs und suchst nach neuen Herausforderungen? Du begreifst Politik und Ihre Wirkung als Wirtschaftsfaktor und möchtest Deine Fähigkeiten im Bereich Management Consulting weiterentwickeln? Dann werde  Consultant (m/w/d)  bei PIVOT. Deine Aufgaben: Bei uns bringst Du Dein Wissen über Themen, Prozesse und Akteure ein in Analysen politischer Rahmenbedingungen und deren Auswirkungen auf Märkte und Geschäftsmodelle. Basierend darauf unterstützt Du Kunden bei der Weiterentwicklung ihrer Unternehmensstrategie. Dazu gehört auch die Erarbeitung von alternativen Regulierungsansätzen und die Modellierung von entsprechenden Kosten/Nutzen-Szenarien. Deine Schwerpunkte liegen im Bereich der Industrietransformation, insbesondere in Bezug auf angebots- sowie auch nachfrageorientierte Politikansätze. Dein Profil: Wer gut zu uns passt: Du hast ein abgeschlossenes Hochschulstudium aus dem Bereich der Wirtschafts- oder Politikwissenschaften.  Grundvoraussetzung ist mind. drei Jahre Berufserfahrung in einer Managementberatung/ Think Tank , Public Affairs Agentur oder in einer vergleichbaren Verwendung.  Quereinsteiger aus dem Bereich der Wissenschaft sind ebenfalls willkommen. Du bist motiviert, Deine Karriere im Management Consulting fortzusetzen, verbunden mit einer Leidenschaft für Daten, Zahlen und Fakten. Unbedingt solltest Du hervorragende Kommunikationsfähigkeiten und Organisationstalent mitbringen, exzellent deutsch und englisch sprechen, gut und gerne schreiben sowie PowerPoint und Excel beherrschen. Du traust Dir zu, die Führung von Teilprojekten zu übernehmen sowie Verantwortung für Entwicklung jüngerer Kolleginnen und Kollegen. Wir legen Wert auf gute Stimmung und gegenseitige Unterstützung. Auch Du schätzt flache Hierarchien, kurze Entscheidungswege und eine faire Feedbackkultur. Unser Commitment: Unser Angebot:  Dein Gehalt als Consultant (m/w/d) beträgt je nach Qualifikation zwischen 45.000 und 69.000 EUR zzgl. Bonus. Außerdem erhältst Du einen Zuschuss zur betrieblichen Altersvorsorge, eine Spend-it Karte (für Shopping, Fitnessstudio etc.) und Zulagen für die Nutzung des ÖPNV sowie mobiles Arbeiten. Du hast Anspruch auf 28 Tage Urlaub im Jahr. Über Weihnachten gewährt PIVOT zusätzlichen Betriebsurlaub. Für Deine persönliche Entwicklung erhältst Du ein jährliches Fortbildungsbudget von 1.000 EUR, zusätzlich kannst Du unser individuelles Coaching-Angebot wahrnehmen. Wir bieten ein nachhaltiges und inklusives Arbeitsumfeld. Weitere Informationen Gerne steht Dir Judith von HR für Rückfragen zur Verfügung. Wir freuen uns über Deine Bewerbung, bitte mit Angabe deiner Standortpräferenz München oder Berlin, über unser Formular auf  www.pivot-economics.com Judith Mauch, HR Manager +49. 89. 748486-50 / karriere@pivot-economics.com  PIVOT REGULATORY GmbH, Sonnenstraße 19, 80331 München www.pivot-economics.com  ",
    "url": "https://www.stepstone.de/job/12009603",
    "publishedAt": "2026-02-23T09:25:40.29Z",
    "ageDays": 3,
    "score": 15,
    "reasons": [
      "nice: politik, public affairs, policy, kommunikation, regulatory",
      "ort: berlin"
    ]
  },
  {
    "source": "GesinesJobtipps",
    "title": "Referent*in Kirchenkreisprojekt Welcome!",
    "company": "SozDia Stiftung Berlin Gemeinsam Leben gestalten",
    "location": "{\"@type\":\"Place\",\"address\":{\"@type\":\"PostalAddress\",\"streetAddress\":\"Kaskelstr. 15\",\"addressLocality\":\"Berlin-Lichtenberg\",\"addressRegion\":\"Berlin\",\"postalCode\":\"10317\",\"addressCountry\":\"DE\"}}",
    "remote": false,
    "tags": [],
    "description": "&Uuml;ber uns: Die SozDia Stiftung Berlin sucht ein*e Referent*in (m/w/d) f&uuml;r das Kirchenkreisprojekt \"Welcome!\" in Teilzeit f&uuml;r 25 Wochenstunden in Berlin-Lichtenberg. Das Projekt Welcome! ist eine gemeinsame Initiative des Evangelischen Kirchenkreises Berlin S&uuml;d-Ost und der SozDia Stiftung. Ziel ist es, Br&uuml;cken zwischen Diakonie und Kirche zu schlagen und vor allem Menschen vor Ort zu unterst&uuml;tzen. Welcome! macht M&ouml;glichkeiten sichtbar, schafft R&auml;ume f&uuml;r Begegnung und Beteiligung und st&auml;rkt die &ouml;ffentliche Wahrnehmung von Kirche und Diakonie in sozial- und gesellschaftspolitischen sowie interreligi&ouml;sen Themen. Aufbauend auf den bisherigen Erfahrungen wird das Projekt kontinuierlich weiterentwickelt, um diakonisches Handeln nach christlichen Werten nachhaltiger zu f&ouml;rdern und erlebbar zu machen. Als Tr&auml;ger vielf&auml;ltiger sozialer Angebote in der Kinder&#8209;, Jugend&#8209;, Familien&#8209; und Gemeinwesenarbeit sowie in der Eingliederungs&#8209; und Wohnungsnotfallhilfe gestaltet die SozDia Stiftung Berlin das Miteinander vor Ort aktiv mit und wurde 2025 f&uuml;r ihr langj&auml;hriges Engagement f&uuml;r ein friedliches und demokratisches Zusammenleben mit der Wichernplakette der Diakonie Berlin&#8209;Brandenburg&#8209;schlesische Oberlausitz ausgezeichnet. Das sind Deine Aufgaben bei uns: Du identifizierst Themen und Bedarfe zwischen Kirche und Diakonie und entwickelst daraus passende Kooperationsprojekte, die Du eigenverantwortlich umsetzt. Du positionierst das Kirchenkreisprojekt strategisch, gestaltest es aktiv mit und vertrittst es in relevanten Gremien. Du konzipierst und moderierst Dialogformate, Workshops und Netzwerktreffen, um die gezielte Vernetzung von Kirche und Diakonie voranzutreiben. Du baust ein aktives Netzwerk zu wichtigen Ansprechpartner*innen in Kirche, Diakonie und Zivilgesellschaft auf und pflegst dieses kontinuierlich. Du entwickelst und setzt Kommunikationsma&szlig;nahmen um, um das Projekt sichtbar zu machen und seine Wirkung zu steigern. Du planst und organisierst Veranstaltungen, die den Austausch und die Zusammenarbeit f&ouml;rdern. Das bringst Du mit: Du hast ein abgeschlossenes Studium der Sozial-, Politik-, Kultur- oder Religionswissenschaften oder eine vergleichbare Qualifikation. Du bringst fundierte Erfahrungen im Aufbau von Netzwerken und in der Organisation von Veranstaltungen mit. Du kennst die Besonderheiten und Dynamiken kirchlicher Organisationen sowie deren Arbeitsstrukturen. Du hast Erfahrung in der Gremienarbeit und gehst sicher mit unterschiedlichen Interessengruppen um. Du zeigst ein ausgepr&auml;gtes Verantwortungsbewusstsein f&uuml;r Projekte und Aufgaben und hast Lust auf innovative L&ouml;sungsans&auml;tze. Du arbeitest eigenst&auml;ndig, engagiert und strukturiert und bringst idealerweise mehrj&auml;hrige Berufserfahrung mit. Du hast idealerweise eigene Erfahrungen mit zivilgesellschaftlichem Engagement in Kirche und Diakonie. Das bringen wir f&uuml;r Dich mit: Du erh&auml;ltst eine attraktive Verg&uuml;tung (analog AVR DWBO Ost &ndash; EG 9) zzgl. Jahressonderzahlung. Du profitierst von betrieblicher Altersvorsorge und Kinderzuschlag. Du hast 31 Tage Jahresurlaub. Heiligabend und Silvester sind zus&auml;tzlich freie Tage. Du kannst zus&auml;tzliche Benefits wie einen Mobilit&auml;tszuschuss (z.&#8239;B. Deutschland-Ticket) nutzen. Du hast exklusiven Zugang zu Wellhub &ndash; mit vielf&auml;ltigen Fitness-, Wellness- und Mental-Health-Angeboten f&uuml;r Gesundheit und Work-Life-Balance. Dein spannender Arbeitsplatz befindet sich in zentraler Lage nahe dem S-Bahnhof Ostkreuz. Du kannst an Teamevents, Sommerfesten, Chor, M&auml;rkten und vielen weiteren Aktivit&auml;ten f&uuml;r das gemeinsame Miteinander teilnehmen. Und das Wichtigste: Du m&ouml;chtest Dich nicht nur beruflich, sondern auch gesellschaftlich einbringen? Begriffe wie Demokratie, Vielfalt und Nachhaltigkeit sind f&uuml;r uns nicht nur Buzzwords, sondern Teil unsere Haltung. Genau das Richtige f&uuml;r Dich? Dann bewirb Dich &ndash; egal welches Geschlecht Du hast, wen Du liebst, ob Du eine L&uuml;cke im Lebenslauf mitbringst oder Deinen Namen ge&auml;ndert hast. F&uuml;r uns z&auml;hlt Dein Potenzial und Deine Motivation. Bewerber*innen mit einer Schwerbehinderung werden bei gleicher Eignung besonders ber&uuml;cksichtigt. Wir freuen uns auf Dich!",
    "url": "https://jobs.sozdia.de//Referentin-Kirchenkreisprojekt-Welcome-in-Berlin-Lichtenbe-de-j138.html",
    "publishedAt": "2026-02-24",
    "ageDays": 3,
    "score": 13,
    "reasons": [
      "nice: politik, referent, kommunikation, stiftung",
      "ort: berlin"
    ]
  },
  {
    "source": "GesinesJobtipps",
    "title": "Fachbereichsleitung für Schulkooperationen und Kitas (m/w/d)",
    "company": "Nachbarschafts- und Selbsthilfezentrum in der UFA-Fabrik e.V.",
    "location": "{\"@type\":\"Place\",\"address\":{\"@type\":\"PostalAddress\",\"streetAddress\":\"Viktoriastraße 13\",\"addressLocality\":\"Berlin\",\"postalCode\":\"12105\",\"addressRegion\":\"Berlin\",\"addressCountry\":\"Deutschland\"}}",
    "remote": false,
    "tags": [],
    "description": "in Teilzeit mit 28 bis 32 Wochenstunden, ab sofort , unbefristet Wir über uns Wir suchen zum nächstmöglichen Zeitpunkt eine Fachbereichsleitung für den Bereich Schulkooperationen und Kitas. Der Verantwortungsbereich umfasst derzeit 8 Standorte (6 Grundschulen mit ergänzender Förderung und Betreuung sowie Jugendsozialarbeit und 2 Kitas) mit 155 Mitarbeiter*innen. Ihre Aufgaben Verantwortung für den Bereich unter Berücksichtigung der gesetzlichen Grundlagen und Rahmenbedingungen Personalführung und Personalentwicklung als Dienst- und Fachvorgesetzte*r der Einrichtungsleitungen strategische Ausrichtung und Entwicklung der Bereiche Schulkooperationen und Kindertagesstätten Steuerung der Qualitätsentwicklung gemeinsam mit den Einrichtungsleitungen Personal- und Finanzplanung enge Zusammenarbeit mit den Fachbereichsleitungen, der Personal- und Finanzverwaltung sowie der Geschäftsführung des Trägers Gremienarbeit sowie Vernetzung mit anderen Trägern und Ämtern Kooperation mit unseren behördlichen und nichtbehördlichen Partnern Förderung und Initiierung ehrenamtlichen Engagements Öffentlichkeitsarbeit Was Sie mitbringen Fachschul-/ Hochschulstudium mit sozialwissenschaftlichem oder pädagogischem Schwerpunkt möglichst mehrjährige Erfahrung in einer Leitungsfunktion im pädagogischen Bereich oder Erfahrungen in einer vergleichbaren Tätigkeit partizipativer Führungsstil mit Blick auf die Ressourcen der Mitarbeitenden Überzeugungskraft, Teamfähigkeit und Kommunikationsstärke Ideenreichtum, eigene Initiative und Engagement inklusives Denken Begeisterungsfähigkeit und Verantwortungsbereitschaft gute IT-Anwendungskenntnisse Fähigkeit, Entscheidungen zu treffen und bei Bedarf auch ziel- und sachorientiert durchzusetzen ein betriebswirtschaftliches Grundverständnis ist von Vorteil Kenntnisse im Bereich der baulichen Sanierung von Einrichtungen sind wünschenswert Unser Angebot Vergütung in TVL-Anlehnung (3.072,74 € – 3.751,55 €) sowie betriebliche Altersvorsorge 30 Tage Urlaub (bei 5-Tage-Woche) sowie bezahlte Freistellung am 24.12. und 31.12. unbefristete Anstellung zum Wunschtermin sofort oder später flexible Arbeitsmodelle können an individuelle Bedarfe angepasst werden – auch dies ist Teil unserer gelebten Kultur der Nachbarschafts- und Familienarbeit regelmäßige Weiterbildung und Supervision Gesundheitskurse und Prävention Einarbeitungskonzept des Trägers für eine gute Zusammenarbeit bei Interesse: internationale Austauschprogramme engagierte Mitarbeiter*innen in einem von sozialem Miteinander geprägten Arbeitsumfeld Kontakt und Wissenswertes Haben wir Ihr Interesse geweckt? Dann bewerben Sie sich gerne noch heute, indem Sie Ihre Unterlagen (Anschreiben, Lebenslauf, Zeugnisse) zusammengefasst in einer PDF-Datei mit maximaler Dateigröße von 10 MB hochladen. Wir freuen uns darauf, Sie kennenzulernen.   Gerne führen wir auch vorab ein unverbindliches, vertrauliches Gespräch mit Ihnen: Sarah Maria Soldanski (Geschäftsführung): 030 7559692   Träger der Einrichtung ist das Nachbarschafts- und Selbsthilfezentrum in der UFA-Fabrik e.V. , ein sozial-kulturell tätiges Unternehmen mit vielfältigen Angeboten im Süden von Berlin. Der Hauptsitz und die zentrale Geschäftsstelle des gemeinnützigen Vereins befinden sich auf dem Gelände der ufaFabrik in Berlin Tempelhof. Wir unterstützen, gesellschaftliche Veränderungen und persönliche Entwicklungen mit eigener Initiative voranzutreiben, sowie Akzeptanz und Toleranz für unterschiedliche Lebensweisen zu schaffen. In über 30 Einrichtungen und Projekten arbeiten derzeit rund 280 Mitarbeiter*innen mit viel Engagement und Unterstützung von zahlreichen Ehrenamtlichen. Die Interessen unserer Mitarbeitenden gestalten seit 38 Jahren die Art, wie wir zusammenarbeiten – seit 2022 auch mit Betriebsrat. Wir begrüßen Bewerbungen von allen Menschen unabhängig von Herkunft, Geschlecht, Weltanschauung, Religion, Behinderung, Alter oder sexueller Identität. Unser Standort Nachbarschafts- und Selbsthilfezentrum in der UFA-Fabrik e.V. Viktoriastraße 13 12105 Berlin Träger Nachbarschafts- und Selbsthilfezentrum in der UFA-Fabrik e.V. Viktoriastraße 13 12105 Berlin",
    "url": "https://nusz.softgarden.io/job/62998644/Fachbereichsleitung-f%C3%BCr-Schulkooperationen-und-Kitas-m-w-d-?jobDbPVId=264270734&#038;l=de",
    "publishedAt": "2026-02-20T12:26:54.315+01:00",
    "ageDays": 6,
    "score": 11,
    "reasons": [
      "nice: kommunikation, verwaltung",
      "ort: berlin, deutschland"
    ]
  },
  {
    "source": "StudySmarter",
    "title": "Junior Manager Public Affairs (m/w/d)",
    "company": "Politik Kommunikation",
    "location": "Berlin",
    "remote": false,
    "tags": [
      "Unternehmensberatung",
      "Vollzeit"
    ],
    "description": "",
    "url": "https://talents.studysmarter.de/companies/politik-kommunikation/junior-manager-public-affairs-m-w-d-28927325/",
    "publishedAt": "2026-02-27T00:12:08",
    "ageDays": 0,
    "score": 11,
    "reasons": [
      "nice: politik, public affairs, kommunikation",
      "ort: berlin"
    ]
  },
  {
    "source": "GesinesJobtipps",
    "title": "Referent/in (m/w/d) für Grundsatz- und Rechtsangelegenheiten zur Schulgeldersatzleistung",
    "company": "Senatsverwaltung für Wissenschaft, Gesundheit und Pflege",
    "location": "{\"@type\":\"Place\",\"address\":{\"@type\":\"PostalAddress\",\"streetAddress\":\"Oranienstr. 106\",\"addressLocality\":\"Berlin\",\"addressRegion\":\"Berlin\",\"postalCode\":\"10969\",\"addressCountry\":\"DE\"}}",
    "remote": false,
    "tags": [],
    "description": "  Das Land Berlin ist der gr&ouml;&szlig;te Arbeitgeber der Region. Rund 136.000 Besch&auml;ftigte der unmittelbaren Landesverwaltung setzen sich t&auml;glich daf&uuml;r ein, dass Berlin als pulsierende Metropole und als Zuhause f&uuml;r rund 3,9 Millionen Menschen funktioniert.   Die Senatsverwaltung verantwortet die f&uuml;r das Land zentralen und zukunftsorientierten Politikfelder Gesundheit, Pflege, au&szlig;eruniversit&auml;re Forschung und Wissenschaft in vier Fachabteilungen. Abteilung I - Gesundheit Ihre Gesundheit &ndash; unser Auftrag. Gestalten Sie mit! In der Abteilung Gesundheit setzen wir uns daf&uuml;r ein, dass &uuml;ber 3,9 Millionen Berliner*innen gesund bleiben oder gesund werden. Wir entwickeln Pr&auml;ventionsprogramme, st&auml;rken Krankenh&auml;user, sichern die ambulante Versorgung und &uuml;berwachen Standards im &ouml;ffentlichen Gesundheitsdienst. Unser interdisziplin&auml;res Team arbeitet eng mit &Auml;rzt*innen, Krankenkassen, Verb&auml;nden und Kliniken zusammen &ndash; mit einem Ziel: die Gesundheitsversorgung in Berlin jeden Tag ein St&uuml;ck besser zu machen. Neue Kolleg*innen finden bei uns eine offene Atmosph&auml;re, individuelle Einarbeitung und ein Team, das Verantwortung tr&auml;gt &ndash; f&uuml;r Gesundheit, Lebensqualit&auml;t und Zukunft. Sie passen zu uns, wenn Sie Ihr Fachwissen einbringen, neugierig bleiben und Lust haben, die Gesundheitspolitik Berlins aktiv mitzugestalten. Werden Sie Teil eines Teams, das nicht nur verwaltet, sondern bewegt &ndash; und jeden Tag einen echten Unterschied macht!   Ihre Aufgaben  Referent/in f&uuml;r Grundsatz- und Rechtsangelegenheiten zur Schulgeldersatzleistung; berufsrechtliche Angelegenheiten sowie Koordination und Evaluation von Verfahren im Zusammenhang mit der Schulgeldersatzleistung; Bearbeitung schwieriger Verfahrens- und Einzelfragen; Konzeptionierung und Steuerung von Ma&szlig;nahmen der F&ouml;rderrichtlinie, insbesondere Angelegenheiten der Kooperation mit Ausbildungstr&auml;gern, fachliche Begleitung von Umsetzungsvorhaben; Ansprechpartner/in f&uuml;r konzeptionelle und strategische Vorgehensweisen in diesem Kontext, Koordinierung und Bearbeitung von Haushaltsangelegenheiten.   Weitere Informationen zur Stelle Stellenbezeichnung: Tarifbesch&auml;ftigte/r (m/w/d) Entgeltgruppe: E13 TV-L (Bewertungsvermutung) Arbeitszeit: Vollzeit mit 39,4 Wochenstunden (Teilzeit ist grunds&auml;tzlich m&ouml;glich.) besetzbar ab: sofort - Unbefristet - Bewerbungsfrist: 08.03.2026 Dienstort: SenWGP, Abteilung I - Gesundheit, Oranienstr. 106, 10969 Berlin Ihr Profil  Formale Voraussetzungen Ein mit einem Mastergrad oder einem gleichwertigen Abschluss abgeschlossenes Hochschulstudium im Hauptfach der Rechtswissenschaften (zweites juristisches Staatsexamen, Volljurist/in) oder Politikwissenschaften (mit dem akademischen Grad Master/ Magister oder Diplom). Die fachlichen und au&szlig;erfachlichen Kompetenzen entnehmen Sie bitte dem Anforderungsprofil. Das Anforderungsprofil ist Bestandteil der Stellenausschreibung und kann im beigef&uuml;gten PDF unter \"Weitere Informationen\" eingesehen werden. Es ist die Grundlage f&uuml;r die Auswahlentscheidung. Die Stellenausschreibung sowie das Anforderungsprofil sind nach Ende der Bewerbungsfrist nicht mehr sicht- und abrufbar. Es wird daher empfohlen, diese bei Bedarf zu speichern. Das bieten wir  Hinweise zum Bewerbungsverfahren und Ansprechpersonen  Bewerbungsb&uuml;ro: Sandra Fl&uuml;gel, Z C 18 - 030 9028 2618 Susan K&auml;mpfer, Z C 17 (V) - 030 9028 2879 Erforderliche Bewerbungsunterlagen: Bei allen Bewerberinnen bzw. Bewerbern bin ich gehalten, im Rahmen des Auswahlverfahrens auch eine aktuelle dienstliche Beurteilung oder ein qualifiziertes Zwischenzeugnis oder Zeugnis zu ber&uuml;cksichtigen. Bitte f&uuml;gen Sie dies bereits Ihren Bewerbungsunterlagen bei. Sollte dies nicht vorliegen, bitte ich die Erstellung einzuleiten und das Dokument umgehend nachzureichen. Ich bitte um &Uuml;bermittlung von Lebenslauf, dienstlicher Beurteilung oder Zeugnissen der letzten 3 Jahre, Nachweisen &uuml;ber Berufsabschl&uuml;sse/Studienabschl&uuml;sse, Nachweisen &uuml;ber f&uuml;r das Aufgabengebiet relevante Fort- und Weiterbildungen und soweit Sie bereits in der &ouml;ffentlichen Verwaltung besch&auml;ftigt sind, Nachweis der aktuellen Eingruppierung/Besoldung und Stufenzuordnung. Die &Uuml;bersendung eines (Pass-) Fotos ist nicht erforderlich. Wenn wir Ihr Interesse geweckt haben, freuen wir uns auf Ihre Bewerbung bis zum 17.03.2026  &uuml;ber den Button \" Jetzt bewerben! \" . Hinweis: Wir sch&auml;tzen und f&ouml;rdern die Vielfalt und Chancengleichheit und hei&szlig;en daher Bewerbungen unabh&auml;ngig von Geschlecht, Lebensalter, Behinderungen, dem ethnischen Hintergrund, der Religion und Weltanschauung oder der sexuellen Orientierung willkommen. Insbesondere Bewerbungen von Menschen mit Behinderungen sowie Menschen mit Migrationsgeschichte sind ausdr&uuml;cklich erw&uuml;nscht. Bei gleichwertiger Qualifikation werden schwerbehinderte und diesen gleichgestellten Menschen bevorzugt eingestellt sowie Menschen mit Migrationshintergrund in besonderem Ma&szlig;e ber&uuml;cksichtigt.   Weitere Informationen:  https://www.berlin.de/sen/wgp/  ",
    "url": "https://www.karriereportal-stellen.berlin.de/Referentin-mwd-fuer-Grundsatz-und-Rechtsangelegenheiten-zu-de-j65078.html",
    "publishedAt": "2026-02-20",
    "ageDays": 7,
    "score": 10,
    "reasons": [
      "nice: politik, referent, verwaltung",
      "ort: berlin"
    ]
  },
  {
    "source": "GesinesJobtipps",
    "title": "Fachkraft (m/w/d) der Jugendhilfeplanung mit dem Schwerpunkt Schule",
    "company": "Bezirksamt Spandau von Berlin",
    "location": "{\"@type\":\"Place\",\"address\":{\"@type\":\"PostalAddress\",\"streetAddress\":\"Carl-Schurz-Straße 2/6\",\"addressLocality\":\"Berlin\",\"addressRegion\":\"Berlin\",\"postalCode\":\"13597\",\"addressCountry\":\"DE\"}}",
    "remote": false,
    "tags": [],
    "description": "  Gestalten Sie Spandau mit uns &acirc;&#128;&#147; Ihre Arbeit. Ihr Bezirk. Ihr Einfluss. &Acirc;  Spandau ist mehr als ein Bezirk &acirc;&#128;&#147; es ist die Heimat f&Atilde;&frac14;r &Atilde;&frac14;ber 257.000 Menschen. Und wir, das Bezirksamt Spandau, sind mittendrin: Mit &Atilde;&frac14;ber 2.000 engagierten Kolleginnen und Kollegen sorgen wir t&Atilde;&curren;glich daf&Atilde;&frac14;r, dass unser Bezirk lebenswerter, moderner und gerechter wird. Von sozialen Angeboten &Atilde;&frac14;ber Stadtentwicklung bis hin zu b&Atilde;&frac14;rgernahen Dienstleistungen &acirc;&#128;&#147; unsere Aufgaben sind so vielf&Atilde;&curren;ltig wie die Menschen, f&Atilde;&frac14;r die wir da sind. &Acirc;  Wollen Sie etwas bewegen, statt nur mitzulaufen? Dann werden Sie Teil unseres Teams &acirc;&#128;&#147; und machen den Unterschied in Spandau! Ihre Aufgaben  Das Jugendamt Spandau baut ein Team der Jugendhilfeplanung auf &acirc;&#128;&#147; mit dem Ziel, Angebote und Leistungen f&Atilde;&frac14;r Kinder, Jugendliche und Familien im Bezirk strategisch weiterzuentwickeln. Mitwirkung an der bezirklichen Jugendhilfeplanung und Verantwortung f&Atilde;&frac14;r die damit verbundenen Prozesse an der Schnittstelle zu Schule Fachliche Steuerung inklusive Qualit&Atilde;&curren;tssicherung von Angeboten und Leistungen der bezirklichen Jugendhilfe, insbesondere an der Schnittstelle zu Schule Kooperation mit den bezirklichen Akteuren an der Schnittstelle Schule (u.a. tempor&Atilde;&curren;re Lerngruppen, Schulersatzprojekte, etc.) Eine zus&Atilde;&curren;tzliche Beschreibung k&Atilde;&para;nnen Sie dem Anforderungsprofil unter \"weitere Informationen\" entnehmen. Bitte beachten Sie, dass das Anforderungsprofil nur f&Atilde;&frac14;r den Ver&Atilde;&para;ffentlichungszeitraum der Stellenausschreibung einzusehen und herunterladbar ist. &Acirc;  BESETZBAR AB ab sofort&Acirc;  &Acirc;  BESETZUNGSART&Acirc;  unbefristet &Acirc;  BEWERBUNGSFRIST 12.03.2026&Acirc;  &Acirc;  ARBEITSZEIT&Acirc;  Besoldung: Vollzeit mit 40 WoStd., Teilzeit m&Atilde;&para;glich&Acirc;  Tarif: Vollzeit mit 39,4 WoStd., Teilzeit m&Atilde;&para;glich &Acirc;  BESOLDUNG/ ENTGELT Brutto bei Vollzeit: 3.887 - 5.103 (A11), 4.064 - 5.886 (E11)* *je nach pers&Atilde;&para;nlicher Voraussetzung &Acirc;  EINSATZORT Jugendamt Spandau - Jugendhilfeplanung&Acirc;  Ihr Profil  Bitte beachten Sie, dass Ihr Profil bzw. die formalen Voraussetzungen zwingend erforderlich sind. F&Atilde;&frac14;r Beamtinnen/Beamte (m/w/d): Erf&Atilde;&frac14;llung der laufbahnrechtlichen Voraussetzungen f&Atilde;&frac14;r das erste Einstiegsamt der Laufbahngruppe zwei (ehemals gehobener Dienst) in der Laufbahnrichtung allgemeinen Verwaltungsdienst F&Atilde;&frac14;r Tarifbesch&Atilde;&curren;ftigte (m/w/d): abgeschlossenes Bachelor-Studium in Erziehungs-, Bildungswissenschaft oder Sozialwissenschaften w&Atilde;&frac14;nschenswert Erfahrungen in der empirischen Sozialforschung Erfahrungen im Projektmanagement (Planung, Durchf&Atilde;&frac14;hrung, Dokumentation, Berichtswesen, Abrechnung) Erfahrungen in der Jugendhilfe Erfahrungen im Bildungsbereich Das bieten wir  Hinweise zum Bewerbungsverfahren und Ansprechpersonen  ANSPRECHPERSONEN Zum Bewerbungsverfahren Frau Kurzawa &acirc;&#151;&frac14; Fachdienst Personal &acirc;&#151;&frac14; +49 (0)30 90279-2353 Frau Falk &acirc;&#151;&frac14; Personalmanagement &acirc;&#151;&frac14; +49 (0)30 90279-2512 &Acirc;  Zum Aufgabengebiet Frau Ridderbusch &acirc;&#151;&frac14; Jugendhilfeplanung &acirc;&#151;&frac14; +49 (0)30 90279-3445 &Acirc;  ERFORDERLICHE BEWERBUNGSUNTERLAGEN Anschreiben (inkl. Kontaktdaten) Lebenslauf (tabellarisch) Nachweis &Atilde;&frac14;ber geforderte Qualifikation aktuelle Beurteilung oder ggf. Arbeitszeugnis ggf. unterschriebene Einverst&Atilde;&curren;ndniserkl&Atilde;&curren;rung zur Personalakteneinsicht BITTE BEACHTEN Unterlagen werden nach Ablauf der Bewerbungsfrist gepr&Atilde;&frac14;ft nur vollst&Atilde;&curren;ndige Unterlagen in deutscher Sprache&Acirc;  bei ausl&Atilde;&curren;ndischen Abschl&Atilde;&frac14;ssen sind Nachweise zur Gleichwertigkeit mit deutschem Abschluss erforderlich mehrstufiges Auswahlverfahren m&Atilde;&para;glich Kontaktaufnahme per E-Mail bzw. telefonisch&Acirc;  Kosten (Porto, Fahrtkosten o.&Atilde;&curren;.) werden nicht erstattet HINWEISE Wir sch&Atilde;&curren;tzen und f&Atilde;&para;rdern die Vielfalt und Chancengleichheit und hei&Atilde;&#159;en daher Bewerbungen unabh&Atilde;&curren;ngig von Geschlecht, Lebensalter, Behinderungen, dem ethnischen Hintergrund, der Religion und Weltanschauung oder der sexuellen Orientierung willkommen. Insbesondere Bewerbungen von Menschen mit Behinderungen sowie Menschen mit Migrationsgeschichte sind ausdr&Atilde;&frac14;cklich erw&Atilde;&frac14;nscht. Bei gleichwertiger Qualifikation werden schwerbehinderte und diesen gleichgestellten Menschen bevorzugt eingestellt sowie Menschen mit Migrationshintergrund in besonderem Ma&Atilde;&#159;e ber&Atilde;&frac14;cksichtigt. &Acirc; &Acirc;  UNSERE KARRIERESEITE -  &Acirc;&raquo;https://www.berlin.de/ba-spandau/karriere/ &Acirc;&laquo;",
    "url": "https://www.karriereportal-stellen.berlin.de/Fachkraft-mwd-der-Jugendhilfeplanung-mit-dem-Schwerpunkt-S-de-j61607.html",
    "publishedAt": "2026-02-25",
    "ageDays": 2,
    "score": 9,
    "reasons": [
      "nice: projektmanagement, verwaltung",
      "ort: berlin"
    ]
  },
  {
    "source": "StudySmarter",
    "title": "Fachreferent/-in (w/m/d) nationale Politik",
    "company": "Stellenanzeigen aus einem Partnerportal",
    "location": "Berlin",
    "remote": false,
    "tags": [
      "Ärzte",
      "Vollzeit"
    ],
    "description": "",
    "url": "https://talents.studysmarter.de/companies/stellenanzeigen-aus-einem-partnerportal/fachreferent-in-w-m-d-nationale-politik-28346755/",
    "publishedAt": "2026-02-19T15:19:17",
    "ageDays": 7,
    "score": 8,
    "reasons": [
      "nice: politik, referent",
      "ort: berlin"
    ]
  },
  {
    "source": "GesinesJobtipps",
    "title": "Manager*in Wissen & Digitale Transformation",
    "company": "NOW GmbH",
    "location": "{\"@type\":\"Place\",\"address\":{\"@type\":\"PostalAddress\",\"streetAddress\":\"Fasanenstrasse 5\",\"addressLocality\":\"Berlin\",\"addressRegion\":\"Berlin\",\"postalCode\":\"10623\",\"addressCountry\":\"DE\"}}",
    "remote": false,
    "tags": [],
    "description": "Aufgaben In dieser Position sind Sie für die Weiterentwicklung unseres Wissensmanagements verantwortlich und stellen dadurch die Wissensbereitstellung innerhalb der NOW sicher. Im Einzelnen bedeutet dies: Sie unterstützen und betreuen das strategische Wissensmanagement der NOW und kümmern sich um dessen kontinuierliche Weiterentwicklung – auch mit der Unterstützung von KI-Tools und KI-gestützten Workflows. Sie entwickeln den Unternehmensprozess der Wissensbereitstellung mit und definieren diesen aus. Sie verantworten das technische Wissensmanagement (SharePoint-Intranet) sowie dessen Agilität und entwickeln dieses weiter. Sie vernetzen sich mit Wissenstragenden in der NOW, unterstützen diese bei der unternehmensweiten Aufbereitung ihres Wissens und sichern die Qualität dieser Beiträge. In enger Zusammenarbeit mit den Fachkolleg*innen der NOW identifizieren Sie relevantes Wissen und erzeugen Synergien aus vorhandenem Wissen in der NOW. Sie koordinieren die Aufarbeitung komplexer Sachverhalte und sind für die Darstellung, Beurteilung und Visualisierung dieser verantwortlich. Sie entwickeln eigenständig Wissensprodukte sowie Informations- und Kommunikationsformate zur Sicherstellung unternehmensinterner Wissensflüsse. Ferner unterstützen Sie bei Bedarf den Fachinformationsdienst der NOW GmbH. Profil Das mögliche Aufgaben- und Verantwortungsspektrum bei uns ist groß. In gemeinsamer Absprache entwickeln wir Ihren Tätigkeitsbereich entsprechend Ihrer Expertise und Wünschen. Bitte bewerben Sie sich auch, wenn nicht alle Punkte zu 100 % auf Sie zutreffen. Sie haben einen Hochschulabschluss in den Bereichen Informations-, Wissensmanagement, Informatik oder eine vergleichbare, durch Praxis erworbene Qualifikation. Sie verfügen über Kenntnisse im Wissensmanagement und praktische Erfahrung mit Wissensmanagementsystemen, idealerweise mit der Microsoft-365-Suite und den dazugehörigen Apps wie PowerBI und Power Automate. Sie haben eine exzellente Auffassungsgabe und sind in der Lage schnell Orientierungswissen aufzubauen. Sie sind kommunikativ und teamfähig. Sie arbeiten eigeninitiativ und strukturiert und behalten so den Überblick in einer komplexen Arbeitsumgebung. Sie sind interessiert an den Themen Nachhaltigkeit, Mobilität, Energieversorgung sowie am tagespolitischen Geschehen. Sie verfügen über hervorragende Sprach- und Ausdrucksfähigkeiten im Deutschen und sehr gute Englischkenntnisse. Wir bieten Die NOW gehört zu den wichtigsten Akteur*innen in Deutschland im Bereich Nachhaltige Mobilität. In Deiner Rolle leistest Du einen zentralen Beitrag zur Energiewende. Eine interessante Aufgabe mit viel Gestaltungsspielraum und nah am politischen Geschehen. Ein hochmotiviertes Team aus engagierten Expert*innen auf ihrem Gebiet, das interdisziplinär, flexibel und digital zusammenarbeitet. Ein sehr kollegiales, offenes und wertschätzendes Miteinander und eine moderne Fehlerkultur. Familienfreundliche Arbeitszeiten und die Möglichkeit, regelmäßig mobil zu arbeiten. Ein zunächst bis zum 31.12.2026 befristeter Arbeitsvertrag in Voll- oder Teilzeit nach TVöD Bund in der Entgeltgruppe 12 (Bachelor) oder 13 (Master). Eine Verlängerung wird angestrebt. Ein individuell nutzbares Weiterbildungsbudget von 2000 € jährlich. Moderne Büros in zentraler Lage mit hervorragender ÖPNV-Anbindung. Ein bezuschusstes Job-Ticket.",
    "url": "https://now-gmbh.jobs.personio.de/job/2544313?language=de&#038;display=de",
    "publishedAt": "2026-02-25",
    "ageDays": 2,
    "score": 7,
    "reasons": [
      "nice: kommunikation",
      "ort: berlin"
    ]
  },
  {
    "source": "GesinesJobtipps",
    "title": "Referent:in Medienarbeit Team Kommunikation",
    "company": "GesinesJobtipps",
    "location": "Berlin",
    "remote": false,
    "tags": [],
    "description": "Vollzeit │befristet │ Bewerbungsfrist bis zum 11.03.2026",
    "url": "https://www.vzbv.de/referentin-medienarbeit-team-kommunikation",
    "publishedAt": null,
    "ageDays": 9999,
    "score": 7,
    "reasons": [
      "nice: referent, kommunikation",
      "ort: berlin"
    ]
  },
  {
    "source": "StudySmarter",
    "title": "Praktikant*in in der Abteilung Programm und Politik",
    "company": "Bündnis90/Die Grünen",
    "location": "Berlin",
    "remote": false,
    "tags": [
      "Sozialarbeit",
      "Vollzeit"
    ],
    "description": "",
    "url": "https://talents.studysmarter.de/companies/buendnis90-die-gruenen/praktikantin-in-der-abteilung-programm-und-politik-28875019/",
    "publishedAt": "2026-02-26T13:33:48",
    "ageDays": 0,
    "score": 7,
    "reasons": [
      "nice: politik",
      "ort: berlin"
    ]
  },
  {
    "source": "StudySmarter",
    "title": "Geschäftsführender Vorstand Politik (w/m/d) - Germanwatch e.V.",
    "company": "NGOWork",
    "location": "Berlin",
    "remote": false,
    "tags": [
      "Sozialarbeit",
      "Vollzeit"
    ],
    "description": "",
    "url": "https://talents.studysmarter.de/companies/ngowork/geschaeftsfuehrender-vorstand-politik-w-m-d-germanwatch-e-v-26860957/",
    "publishedAt": "2026-02-05T19:25:39",
    "ageDays": 21,
    "score": 7,
    "reasons": [
      "nice: politik, ngo",
      "ort: berlin"
    ]
  },
  {
    "source": "StudySmarter",
    "title": "Expert*in Fachkommunikation für das Thema Energieeffizienz / Politik",
    "company": "Deutsche Energie-Agentur GmbH (dena)",
    "location": "Berlin",
    "remote": false,
    "tags": [
      "Energietechnik",
      "Vollzeit"
    ],
    "description": "",
    "url": "https://talents.studysmarter.de/companies/deutsche-energie-agentur-gmbh-dena/expertin-fachkommunikation-fuer-das-thema-energieeffizienz-politik-27679450/",
    "publishedAt": "2026-02-13T12:22:31",
    "ageDays": 13,
    "score": 7,
    "reasons": [
      "nice: politik, kommunikation",
      "ort: berlin"
    ]
  },
  {
    "source": "KarriereportalBerlin",
    "title": "Referent/in für strategische Vorhaben im Bereich Verwaltungsdigitalisierung und Angelegenheiten der Digitalen Souveränität",
    "company": "Land Berlin",
    "location": "Berlin",
    "remote": false,
    "tags": [],
    "description": "",
    "url": "https://www.karriereportal-stellen.berlin.de/Referentin-fuer-strategische-Vorhaben-im-Bereich-Verwaltun-de-j61756.html",
    "publishedAt": null,
    "ageDays": 9999,
    "score": 7,
    "reasons": [
      "nice: referent, verwaltung",
      "ort: berlin"
    ]
  },
  {
    "source": "KarriereportalBerlin",
    "title": "Referent/Referentin für Luftreinhaltung bei der für Umwelt- und Klimaschutzpolitik zuständigen obersten Landesbehörde (m/w/d)",
    "company": "Land Berlin",
    "location": "Berlin",
    "remote": false,
    "tags": [],
    "description": "",
    "url": "https://www.karriereportal-stellen.berlin.de/ReferentReferentin-fuer-Luftreinhaltung-bei-der-fuer-Umwel-de-j63348.html",
    "publishedAt": null,
    "ageDays": 9999,
    "score": 7,
    "reasons": [
      "nice: politik, referent",
      "ort: berlin"
    ]
  },
  {
    "source": "KarriereportalBerlin",
    "title": "Referent/-in für Grundsatzangelegenheiten Informationssicherheit / Notfallmanagement in der Abteilung Z (m/w/d)",
    "company": "Land Berlin",
    "location": "Berlin",
    "remote": false,
    "tags": [],
    "description": "",
    "url": "https://www.karriereportal-stellen.berlin.de/Referent-in-fuer-Grundsatzangelegenheiten-Informationssich-de-j64046.html",
    "publishedAt": null,
    "ageDays": 9999,
    "score": 5,
    "reasons": [
      "nice: referent",
      "ort: berlin"
    ]
  },
  {
    "source": "KarriereportalBerlin",
    "title": "Referent / Referentin zur Begutachtung ausländischer Berufsqualifikationen aus dem Gesundheitsbereich (m/w/d)",
    "company": "Land Berlin",
    "location": "Berlin",
    "remote": false,
    "tags": [],
    "description": "",
    "url": "https://www.karriereportal-stellen.berlin.de/Referent-Referentin-zur-Begutachtung-auslaendischer-Berufs-de-j64946.html",
    "publishedAt": null,
    "ageDays": 9999,
    "score": 5,
    "reasons": [
      "nice: referent",
      "ort: berlin"
    ]
  },
  {
    "source": "KarriereportalBerlin",
    "title": "Referent/in für die strategische Steuerung und Weiterentwicklung der IKT-Basisdienste für E-Government, insbesondere Dienstverantwortung und Projektleitung für den IKT-Basisdienst Digitaler Antrag (BDA), zugleich Grundsa",
    "company": "Land Berlin",
    "location": "Berlin",
    "remote": false,
    "tags": [],
    "description": "",
    "url": "https://www.karriereportal-stellen.berlin.de/Referentin-fuer-die-strategische-Steuerung-und-Weiterentwi-de-j63395.html",
    "publishedAt": null,
    "ageDays": 9999,
    "score": 5,
    "reasons": [
      "nice: referent",
      "ort: berlin"
    ]
  },
  {
    "source": "GesinesJobtipps",
    "title": "Leitung für das Familienzentrum Weißensee",
    "company": "GesinesJobtipps",
    "location": "Berlin",
    "remote": false,
    "tags": [],
    "description": "",
    "url": "https://www.frei-zeit-haus.de/mitarbeit.html",
    "publishedAt": null,
    "ageDays": 9999,
    "score": 3,
    "reasons": [
      "ort: berlin"
    ]
  },
  {
    "source": "GesinesJobtipps",
    "title": "Bereichsleitung (m/w/d) Zukunft der Energieversorgung",
    "company": "GesinesJobtipps",
    "location": "Berlin",
    "remote": false,
    "tags": [],
    "description": "",
    "url": "https://www.dena.de/karriere/stellenanzeige/stellenangebot/bereichsleitung-m-w-d-zukunft-der-energieversorgung-48200260",
    "publishedAt": null,
    "ageDays": 9999,
    "score": 3,
    "reasons": [
      "ort: berlin"
    ]
  },
  {
    "source": "GesinesJobtipps",
    "title": "Wissenschaftliche*r Volontär*in",
    "company": "GesinesJobtipps",
    "location": "Berlin",
    "remote": false,
    "tags": [],
    "description": "Stellenangebot zum 1. Mai 2026, Vollzeit (39 Wochenstunden), 50% des Gehalts der Entgeltgruppe 13 TV&ouml;D (Bund) (Stufe 1 im ersten Jahr und Stufe 2 im zweiten Jahr)",
    "url": "https://www.jmberlin.de/stellenangebot-wissenschaftliche-volontaerin-2026",
    "publishedAt": null,
    "ageDays": 9999,
    "score": 3,
    "reasons": [
      "ort: berlin"
    ]
  },
  {
    "source": "GoodJobs",
    "title": "Manager*in Events & Education Berlin | Hybrid Ort | Hybrid bedeutet, dass der Job teils an einem festen Standort und teils remote ausgeführt werden kann. vor 2 Wochen Vollzeit Deutsch Anstellungsart: Befristetes Arbeitsv",
    "company": "GoodJobs",
    "location": "",
    "remote": true,
    "tags": [],
    "description": "",
    "url": "https://goodjobs.eu/jobs/project-managerin-events-education-quadriga-media-berlin-gmbh",
    "publishedAt": null,
    "ageDays": 9999,
    "score": 2,
    "reasons": [
      "remote"
    ]
  },
  {
    "source": "GoodJobs",
    "title": "Projektassistenz (gn) Berlin | Hybrid Ort | Hybrid bedeutet, dass der Job teils an einem festen Standort und teils remote ausgeführt werden kann. vor 55 Minuten Teilzeit Deutsch Anstellungsart: Befristetes Arbeitsverhält",
    "company": "GoodJobs",
    "location": "",
    "remote": true,
    "tags": [],
    "description": "",
    "url": "https://goodjobs.eu/jobs/projektassistenz-gn-bundeskonferenz-der-migrantinnenorganisationen",
    "publishedAt": null,
    "ageDays": 9999,
    "score": 2,
    "reasons": [
      "remote"
    ]
  },
  {
    "source": "GoodJobs",
    "title": "Manager*in Fundraising & Marketing Berlin | Hybrid Ort | Hybrid bedeutet, dass der Job teils an einem festen Standort und teils remote ausgeführt werden kann. vor 19 Stunden Flexibel 28 - 40 h/Woche Deutsch Anstellungsar",
    "company": "GoodJobs",
    "location": "",
    "remote": true,
    "tags": [],
    "description": "",
    "url": "https://goodjobs.eu/jobs/managerin-fundraising-marketing-open-knowledge-foundation-deutschland-ev",
    "publishedAt": null,
    "ageDays": 9999,
    "score": 2,
    "reasons": [
      "remote"
    ]
  },
  {
    "source": "StepStone",
    "title": "Referent (m/w/d) Europäische Bankaufsichtsbehörden",
    "company": "Deutscher Sparkassen- und Giroverband e.V.",
    "location": "{\"@type\":\"Place\",\"geo\":{\"@type\":\"GeoCoordinates\",\"latitude\":52.516052,\"longitude\":13.390708},\"address\":{\"@type\":\"PostalAddress\",\"addressCountry\":\"DE\",\"streetAddress\":\"Charlottenstraße 47\",\"addressLocality\":\"Berlin\",\"addressRegion\":\"\",\"postalCode\":\"10117\"}}",
    "remote": false,
    "tags": [],
    "description": "Über uns Wir beim DSGV vertreten die Sparkassen-Finanzgruppe als Fach- und Spitzenverband. Bei uns sind Sie in einem Team hoch qualifizierter Spezialisten in jeder Hinsicht ganz vorne mit dabei – in unserem Digitallabor, dem Newsroom, bei der Vertretung der Interessen unserer Mitglieder, im Bereich Recht oder in einem unserer Zukunftsprojekte. Ihre Zukunftsaufgabe beim Marktführer: Menschen verstehen, Sicherheit geben, Zukunft denken – das ist die Sparkassen-Finanzgruppe. Wir sind regional stark verwurzelt. Gemeinwohlorientierung und Nachhaltigkeit sind unsere zentralen Werte, unsere Gruppe ist der größte nicht-öffentliche Sport- und Kulturförderer in Deutschland. Als etablierter Spitzenverband bieten wir Ihnen beides – eine agile Atmosphäre in einem vielfältigen Umfeld und gleichzeitig sichere Arbeitsbedingungen mit echter Work-Life-Balance und einem tollen Gesamtpaket. Unterstützen Sie unsere Abteilung Europaangelegenheiten als Referent (m/w/d) Europäische Bankaufsichtsbehörden . Die Stelle ist zum nächstmöglichen Zeitpunkt unbefristet in Vollzeit zu besetzen. Ihre Aufgaben Koordination der Interessenvertretung gegenüber der Anti-Money Laundering Authority (AMLA), einschließlich der Positionierung zu relevanten Konsultationen  Strategische Netzwerkpflege zu AMLA-Personal und proaktiver, selbstständiger Aufbau vertrauensvoller Arbeitsbeziehungen Etablierung und Gestaltung institutionalisierter Aufsichtsdialoge im Kontext von DSGV, Deutscher Kreditwirtschaft und der European Savings and Retail Banking Group (ESBG) Repräsentanz der Sparkassen-Finanzgruppe im Rahmen öffentlicher Auftritte, Vorträge und begleitender Social-Media-Präsenz Vertretung in Stakeholder-Kontaktgruppen  Erstellung von Positionspapieren, Stellungnahmen und Präsentationen für Entscheidungsträger und Gremien in enger Zusammenarbeit mit weiteren Fachbereichen des DSGV Aktive Teilnahme an relevanten Konferenzen, Workshops und Roundtables Monitoring aufsichtlicher Arbeitsprogramme (Frühwarnsystem) und Überwachung der regulatorischen Pipeline Ihr Profil Wissenschaftlicher Hochschulabschluss (Rechtswissenschaften, Wirtschaftswissenschaften, Politikwissenschaften oder vergleichbare Fachrichtung) Mehrjährige Berufserfahrung im Finanzsektor, in den Bereichen Geldwäscheprävention, Compliance oder Regulatorik Nachgewiesene, fundierte Kenntnisse im Bereich Anti-Geldwäsche und Terrorismusfinanzierung (AML/CFT), insbesondere der relevanten EU-Verordnungen   und -Richtlinien Erfahrungen im Bereich Interessenvertretung, politische Kommunikation oder Verbandsarbeit auf nationaler oder europäischer Ebene  Praktische Erfahrung im Bankaufsichtsbereich, möglichst mit internationaler Ausrichtung Ausgeprägte Kontakt- und Kommunikationsfreude sowie sicheres, überzeugendes Auftreten in nationalen und internationalen Gremien Hohe strategische und analytische Kompetenz  Exzellente schriftliche Ausdrucksfähigkeit und ausgeprägtes Verhandlungsgeschick Selbstständige, strukturierte und ergebnisorientierte Arbeitsweise mit hoher Eigeninitiative  Interkulturelle Kompetenz und Sensibilität im Umgang mit unterschiedlichen Organisationskulturen Englisch fließend in Wort und Schrift, weitere EU-Fremdsprache von Vorteil Wir bieten Ihnen Work Life Balance in einem modernen hybriden Arbeitsumfeld Flexible Arbeitszeitmodelle Attraktives Gehaltspaket Umfassende betriebliche Altersversorgung Vermögenswirksame Leistungen in maximaler Höhe Zuschuss Deutschlandticket Jobrad-Leasing Cafeteria sowie Restaurantschecks Kontakt Bitte bewerben Sie sich aus Datenschutzgründen ausschließlich über die Karrierewebsite oder unsere Homepage. dsgv.de/service-und-kontakt/karriere-beim-dsgv.html Fachlicher Ansprechpartner: Frau Christiane Benicke P I, Personal (P I) Charlottenstraße 47 10117 Berlin",
    "url": "https://www.stepstone.de/job/13621041",
    "publishedAt": "2026-02-20T14:03:04.993Z",
    "ageDays": 6,
    "score": 14,
    "reasons": [
      "nice: politik, referent, kommunikation, stakeholder, verband",
      "ort: berlin"
    ]
  },
  {
    "source": "StepStone",
    "title": "Senior Referent/in Politik, Medien und Kommunikation (m/w/d)",
    "company": "Bundesverband des Deutschen Lebensmittelhandels",
    "location": "{\"@type\":\"Place\",\"address\":{\"@type\":\"PostalAddress\",\"addressCountry\":\"de\",\"streetAddress\":\"Berlin\",\"addressLocality\":\"Berlin\"}}",
    "remote": false,
    "tags": [],
    "description": "Einleitung Der Bundesverband des Deutschen Lebensmittelhandels (BVLH) ist die lebensmittelpolitische Stimme des deutschen Lebensmitteleinzelhandels. Er vertritt die Interessen seiner Mitglieder gegenüber Politik und Medien. Seine Stakeholder sind die politischen Institutionen in Deutschland und in der Europäischen Union, sowie meinungsbildende Akteure im Bereich der Öffentlichkeit und Medien. Zum 1. April 2026 suchen wir eine/n Senior Referent/in mit Schwerpunkt Politik und Medien (m/w/d) in Vollzeit zur Verstärkung unseres Teams in Berlin.  Ihre Aufgaben Interessensvertretung : Sie unterstützen die politischen Interessen sowie die Medienarbeit des Verbandes. Dabei sind Sie das kommunikative Bindeglied zu den jeweiligen Fachbereichen des Verbands. Umfeld-Beobachtung : Politischen Themen- und Stakeholderbeobachtung, Beobachtung von Meinungsbildnern und Medienanalyse, Beobachtung und Auswertung parlamentarischer Vorgänge und des Regierungshandelns sowie medialer Diskurse). Themenaufbereitung : Recherche und Aufbereitung von politischen und medialen Themen, Erstellung von Positionspapieren und Sprachregelungen, Entwicklung von Informations- und Dialogformaten. Themenabstimmung : Gemeinsame interne Abstimmung, Mitgliederinformation und Herbeiführung von Branchenpositionen. Themenkommunikation : Verantwortungsvolle  Vertretung der Branchenpositionen z.B. bei politischen Terminen, Erstellung von Pressestatements, gemeinschaftliche Umsetzung von Dialogformaten und digitaler Kommunikation.  Ihr Profil Sie haben vorzugsweise ein Hochschulstudium oder einen vergleichbaren Abschluss im Bereich der Politik-, Medien- oder Kommunikationswissenschaften erfolgreich absolviert (Abschluss: MBA, M.Sc., Bachelor). Denkbar sind auch andere Abschlüsse mit dem Bezug zu Politik, Kommunikation und Wirtschaft. Wünschenswert sind erste berufliche Erfahrungen in politischen bzw. politiknahen Institutionen, Verbänden oder Unternehmen. Sie denken strukturiert und verfügen über starke konzeptionelle Fähigkeiten. Sie sind ein Teamplayer und fördern gemeinschaftlich gesetzte Ziele.  Sie verfügen über ein professionelles, empathisches und dialogorientiertes Kommunikationsverhalten. Sie wenden gängige MS-Office-Programme sicher an. Gute Englisch-Kenntnisse sind von Vorteil. Wir bieten Wir bieten eine angenehme Arbeitsatmosphäre, sowie die Nutzung neuester Kommunikationstools und Arbeitsmittel.  Die Stärke unseres Teams sind kurze Abstimmungswege und flache Organisationsstrukturen. Wir arbeiten kooperativ, sachorientiert und heißen Menschen herzlich willkommen, die neugierig, teamorientiert und zuverlässig sind und mit Gestaltungswillen zum Teamerfolg beitragen möchten.   Weitere Informationen Wir freuen uns auf Ihre aussagekräftige Bewerbung, gerne unter Angabe Ihrer Gehaltsvorstellungen und des nächstmöglichen Eintrittstermins. Ihr  Bundesverband des Deutschen Lebensmittelhandels Am Weidendamm 1 A 10117 Berlin",
    "url": "https://www.stepstone.de/stellenangebote--Senior-Referent-in-Politik-Medien-und-Kommunikation-m-w-d-Berlin-Bundesverband-des-Deutschen-Lebensmittelhandels--11963741-inline.html",
    "publishedAt": "2026-02-15T13:36:23.96Z",
    "ageDays": 11,
    "score": 13,
    "reasons": [
      "nice: politik, referent, kommunikation, stakeholder, verband",
      "ort: berlin"
    ]
  },
  {
    "source": "StepStone",
    "title": "Sales Manager B2B (m/w/d)",
    "company": "Table Media GmbH",
    "location": "{\"@type\":\"Place\",\"geo\":{\"@type\":\"GeoCoordinates\",\"latitude\":52.429256,\"longitude\":13.523055},\"address\":{\"@type\":\"PostalAddress\",\"addressCountry\":\"DE\",\"streetAddress\":\"Wöhlerstraße 12-13\",\"addressLocality\":\"Berlin\",\"addressRegion\":\"\",\"postalCode\":\"10115\"}}",
    "remote": false,
    "tags": [],
    "description": "Aufgaben Sales Manager B2B (m/w/d)   Qualitätsjournalismus | Professional Briefings | B2B-Vertrieb   Ihre Rolle bei Table.Briefings   Als Sales Manager B2B (m/w/d) sind Sie zentrale Ansprechperson für den Vertrieb unserer hochwertigen Professional Briefings . Sie verantworten den gesamten Sales-Cycle – von der Identifikation passender Organisationen über die Beratung bis zum Vertragsabschluss. Dabei arbeiten Sie eng mit Redaktion, Marketing und Produkt zusammen und tragen maßgeblich zur wirtschaftlichen Weiterentwicklung eines der relevantesten journalistischen Angebote Deutschlands bei.  Sie verbinden unternehmerisches Denken , strukturierte Vertriebsarbeit und inhaltliches Verständnis für professionelle Zielgruppen – und leisten so einen direkten Beitrag zur Zukunft des unabhängigen Qualitätsjournalismus.    Ihre Aufgaben   Verantwortung für ein eigenes B2B-Kundenportfolio (u. a. Unternehmen, Forschungseinrichtungen, Stiftungen, Ministerien, Verbände, NGOs)  Aufbau, Pflege und strategische Weiterentwicklung langfristiger Kundenbeziehungen auf Entscheider-Ebene (  84% unserer Kunden sind Entscheider)  Aktive Neukundenakquise und Lead-Qualifizierung (E-Mail, Telefon, LinkedIn, Events)  Durchführung von Bedarfsanalysen , Beratungsgesprächen, Pitches und Produkt-Demos  Identifikation von Cross- und Upselling-Potenzialen sowie neuen Vertriebskanälen und Partnerschaften  Mitarbeit an Vertriebskampagnen , Go-to-Market-Strategien und der Weiterentwicklung unseres CRM-Setups (Salesforce)  Analyse von Markt-, Kunden- und Wettbewerbsdaten zur Ableitung konkreter Wachstumsinitiativen  Repräsentation von Table.Briefings auf Branchenevents, Konferenzen und Netzwerktreffen   Profil Das bringen Sie mit   Erste bis mehrjährige Erfahrung im B2B-Vertrieb , idealerweise im Medien-, SaaS-, Beratungs- oder Wissensumfeld  Sicherer Umgang mit professionellen Zielgruppen und Entscheidungsstrukturen  Ausgeprägte Kommunikationsstärke, Überzeugungskraft und strukturierte Arbeitsweise  Interesse an Politik, Wirtschaft, Gesellschaft oder Forschung – journalistische Vorkenntnisse sind ein Plus, aber kein Muss  Analytisches Denken und Freude daran, mit Zahlen, CRM-Systemen und Prozessen zu arbeiten  Eigeninitiative, Verantwortungsbewusstsein und Teamgeist  Wir bieten Darum Table.Briefings   Table.Briefings steht für tiefgehenden, unabhängigen und meinungsstarken Journalismus für Entscheider. Als Beste Politik-Redaktion Deutschlands (p&k Politikentscheiderumfrage 12/2025) liegt die Redaktion von Table.Briefings an der Spitze vor Zeit, ARD und FAZ. Wir erreichen mit unseren Produkten eine Gesamtreichweite von über 1.000.000 Subscriptions bei den Briefings und mehr als 1.000.000 Streams bei den Podcasts.  Bei uns verbinden Sie Sales-Exzellenz mit gesellschaftlicher Relevanz :  Sie bauen nachhaltige Kundenbeziehungen auf, treiben Wachstum voran und ermöglichen gleichzeitig hochwertigen Journalismus.  Das bieten wir Ihnen außerdem:   Sinnstiftende Tätigkeit mit hoher Sichtbarkeit  Flache Hierarchien und kurze Entscheidungswege  Enge Zusammenarbeit mit Redaktion und Produkt  Moderne Arbeitsumgebung und Entwicklungsperspektiven ",
    "url": "https://www.stepstone.de/stellenangebote--Sales-Manager-B2B-m-w-d-Berlin-Table-Media-GmbH--13634449-inline.html",
    "publishedAt": "2026-02-24T11:03:04.983Z",
    "ageDays": 2,
    "score": 13,
    "reasons": [
      "nice: politik, kommunikation, ngo, stiftung",
      "ort: berlin"
    ]
  },
  {
    "source": "StepStone",
    "title": "Programmmanager (m/w/d) Community-Formate Digitale Transformation & innovate Lernorte",
    "company": "meinestadt.de",
    "location": "{\"@type\":\"Place\",\"address\":{\"@type\":\"PostalAddress\",\"addressCountry\":\"de\",\"streetAddress\":\"Berlin\",\"addressLocality\":\"Berlin\"}}",
    "remote": false,
    "tags": [],
    "description": "Einleitung Arbeitgeber: Stifterverband für die Deutsche Wissenschaft e.V. Einsatzort: 10178 Berlin Seit mehr als 100 Jahren gestaltet der Stifterverband gemeinsam mit seinen Mitgliedern, Förderern und Partnern das Bildungs- und Wissenschaftssystem in Deutschland. Das Ziel: Bildung und Wissenschaft zu verbessern, die Innovationskraft der Gesellschaft zu stärken - unabhängig, gemeinwohlorientiert, partnerschaftlich. Im Programmbereich Digitale Transformation & Innovative Lernorte setzt der Stifterverband unter anderem das Hochschulforum Digitalisierung (HFD) und das University:Future Festival (U:FF) um. Zur Stärkung des Event-Teams – mit einem Fokus auf die Großveranstaltungen U:FF und Agora [Zukunft] sucht der Stifterverband am Standort Berlin im Bereich Digitale Transformation & innovative Lernorte , zum nächstmöglichen Zeitpunkt einen Programmmanager (m⁠/⁠w⁠/⁠d) Community-Formate (in Voll- oder Teilzeit). Die Stelle ist zunächst befristet bis zum 31. Dezember 2029 . Ihre Aufgaben Programmgestaltung der jährlich stattfindenden Community-Formate, insbesondere des University:Future Festivals und der Agora [Zukunft] inklusive Steuerung und Gestaltung komplexer Jury-Prozesse sowie die Akquise und Koordination von (Keynote)-Speakern und Speakerinnen Pflege und Aufbau von Community-Kontakten und Partnerschaften Strategische und konzeptionelle Weiterentwicklung der zentralen Community-Formate Monitoring und Auswertung relevanter Daten und Kennzahlen sowie die Ableitung von Handlungsempfehlungen für eine wirkungsorientierte Konzeptentwicklung Konzeption, Organisation und Moderation von weiteren kleineren Veranstaltungen, Workshops und Community-Angeboten für verschiedene Zielgruppen (in Präsenz, digital und hybrid) Kommunikation und Zusammenarbeit mit relevanten Zielgruppen aus dem Hochschul- und Wissenschaftssystem sowie Politik, Wirtschaft und Gesellschaft Ihr Profil Abgeschlossenes Studium oder vergleichbare Qualifikation in relevanten Bereichen Nachweisbare Kenntnisse und Erfahrungen im Event- und Communitymanagement (idealerweise im Bildungsbereich und in hybriden Settings) Sehr gute Projektmanagementfähigkeiten sowie strukturierte Arbeitsweise auch bei hoher Arbeitsbelastung Gute Facilitation- und Moderationsfähigkeiten sowie Erfahrungen in der Ausgestaltung von Workshops Überblick und Kenntnisse über die relevanten Zielgruppen der community-Formate und deren Themengebiete Professionelles, diplomatisches Auftreten sowie sehr gute Kommunikationsfähigkeiten in Deutsch und Englisch Sichere Anwendung von MS Office und digitalen Kollaborations-, Projektmanagement- und Kommunikations-Tools und erste Kenntnisse in der Anwendung von KI-Tools Flexibilität und Motivation, nach Bedarf vor Ort an zwei Standorten (Berlin-Kreuzberg und Berlin-Mitte) zu arbeiten Freude an aktiver Teamarbeit in einem dynamischen Umfeld Wir bieten Mitgestaltung & Teilhabe – Flache Hierarchien, aktive Mitwirkung & engagierte Betriebsräte Gestaltungsspielraum – Eigene Ideen einbringen, neue Lösungen entwickeln & umsetzen Weiterbildung – Inhouse-Seminare, individuelle Fortbildungen & Wissenstransfer Work-Life-Balance – Flexible Arbeitszeiten, 30 Tage Urlaub & mobiles Arbeiten Familie & Beruf – Homeoffice, Sonderurlaub & kostenfreier PME-Familienservice Attraktive Standorte – Arbeitsplätze im Herzen Berlins Moderne Arbeitsumgebung – Neue Technologien & motiviertes Team Mobilität – ÖPNV-Zuschuss & Dienstradleasing mit JobRad Gesundheit – Verpflegungszuschuss, Gesundheitsworkshops & kostenlose Impfungen Vergütung – 13. Gehalt, Urlaubsgeld & betriebliche Altersvorsorge Interessiert? Für diese Ausschreibung gibt es keine Bewerbungsfrist. Solange diese Ausschreibung auf unserer Homepage ist, können Sie sich gern bewerben. Wir können das Bildungs- und Wissenschaftssystem nur gemeinsam gestalten. Unabhängig von ethnischer Herkunft, Geschlecht, Behinderung, Religion oder Weltanschauung, Alter oder sexueller Identität - bei uns haben alle Menschen die gleichen Chancen. Der freie Platz in unserem Team könnte Ihrer sein. Fügen Sie bitte zu Ihrer Bewerbung Angaben zu Ihrem Gehaltswunsch sowie Ihrem frühestmöglichen Eintrittsdatum hinzu. Jetzt bewerben KONTAKT Stifterverband für die Deutsche Wissenschaft Hannah Wulfert Baedekerstraße 1 45128 Essen T 0201 8401-221 www.stifterverband.org",
    "url": "https://www.stepstone.de/job/13644584",
    "publishedAt": "2026-02-26T13:03:30.8Z",
    "ageDays": 0,
    "score": 13,
    "reasons": [
      "nice: politik, projektmanagement, kommunikation, verband",
      "ort: berlin"
    ]
  },
  {
    "source": "StepStone",
    "title": "Wissenschaftlicher Referent (m/W/D) Analyse & Trends",
    "company": "meinestadt.de",
    "location": "{\"@type\":\"Place\",\"address\":{\"@type\":\"PostalAddress\",\"addressCountry\":\"de\",\"streetAddress\":\"Berlin\",\"addressLocality\":\"Berlin\"}}",
    "remote": false,
    "tags": [],
    "description": "Einleitung Arbeitgeber: Stifterverband für die Deutsche Wissenschaft e.V. Einsatzort: 10178 Berlin Seit mehr als 100 Jahren gestaltet der Stifterverband gemeinsam mit seinen Mitgliedern, Förderern und Partnern das Bildungs- und Wissenschaftssystem in Deutschland. Das Ziel: Bildung und Wissenschaft zu verbessern, die Innovationskraft der Gesellschaft zu stärken - unabhängig, gemeinwohlorientiert, partnerschaftlich. Das Hochschulforum Digitalisierung (HFD) ist der bundesweite Think-&-Do-Tank zur digitalen Transformation an Hochschulen. Seit 2014 vernetzt es Akteur:innen aus Hochschulen, Politik, Wirtschaft und Gesellschaft, macht Entwicklungen sichtbar und erprobt innovative Lösungsansätze. Das HFD ist eine gemeinsame Initiative von Stifterverband, CHE Centrum für Hochschulentwicklung und Hochschulrektorenkonferenz (HRK). Gefördert wird es vom Bundesministerium für Forschung, Technologie und Raumfahrt (BMFTR). Mit dem neuen Arbeitsschwerpunkt Analyse & Trends schafft das HFD einen systematischen Überblick über Entwicklungen, Forschung und Förderaktivitäten zur Digitalisierung in Studium und Lehre. Internationale Trendanalysen, Monitoringformate und das Mapping relevanter Forschungs- und Förderlinien unterstützen Hochschulen und politische Akteur:innen dabei, neue Erkenntnisse frühzeitig einzuordnen und strategisch nutzbar zu machen. Der Arbeitsschwerpunkt arbeitet dabei eng mit der Data&Policy Unit im Stifterverband zusammen, die datengestützte Analysen und Meinungsbildung verbindet. Im Stifterverband wird am Standort Berlin für das Hochschulforum Digitalisierung zum nächstmöglichen Zeitpunkt ein wissenschaftlicher Referent (m⁠/⁠w⁠/⁠d) Analyse & Trends in Voll- oder Teilzeit gesucht. Die Stelle ist zunächst befristet bis zum 31. Dezember 2029. Ihre Aufgaben Systematisches Screeing und Mapping sowie Auswertung von Forschungs- und Förderergebnissen, Erstellung von Sachständen, Analysen, Breifings und Handlungs­empfehlungen zu akutellen Entwicklungen im Hochschul- und Digitalisierungsbereich Konzeption von Trendanalysen und Forsight-Prozessen Beobachtung nationaler und internationaler Diskurse, Forschung und emergenten Technologie Eigenständige Konzeption, Durchführung und Auswertung von Umfragen, Interviews und Ad-hoc-Erhebungen Analyse, Aufbereitung und Visualisierung qualitativer und quantitativer Daten in klaren, verständlichen und zielgruppenorientierten Formaten (zum Beispiel Briefings, Präsentationen, Policy Papieren) Enge Zusammenarbeit mit verschiedenen Organisationseinheiten und Teams im HFD und Stifterverband Austausch und Vernetzung mit Forschungseinrichtungen, Experten und Expertinnen und nationalen wie internationalen Netzwerken Vertretung des HFD bei Veranstaltungen, Workshops und Konferenzen Ihr Profil Abgeschlossenes Hochschulstudium, vorzugsweise in Sozial-, Bildung- oder Poltikwissen­schaften oder einer verwandten Diziplin Sehr gute Kenntnisse empirischer Methoden (qualitativ und quantitativ) sowie Erfahrungen in Datenerhebung, -management und -analyse Sichere Anwendung gängiger Statistiksoftware und dabei mindestens erste Erfahrung mit R Grundkenntnisse oder praktische Erfahrung in der digitalen Erschließung und Analyse von Daten und Dokumenten Routine im Verfassen klar strukturierter Texte, zum Beispiel Kurzanalysen, Berichten oder Policy Papers und die Fähigkeit, komplexe Inhalte präzise zu kommunizieren Verständnis des deutschen Bildungs- und Wissenschaftssystems und idealerweise Erfahrung an der Schnittstelle von Wissenschaft, Politik und Organisationen Wünschenswert sind erste Erfahrungen mit Foresight-Methoden (zum Beispiel Horizon Scanning, Szenario-Entwicklung) Ausgeprägte analytische Fähigkeiten, strukturierte und selbstständige Arbeitsweise Freude an Teamarbeit in einem dynamischen Umfeld Wir bieten Mitgestaltung & Teilhabe  – Flache Hierarchien, aktive Mitwirkung & engagierte Betriebsräte Gestaltungsspielraum  – Eigene Ideen einbringen, neue Lösungen entwickeln & umsetzen Weiterbildung  – Inhouse-Seminare, individuelle Fortbildungen & Wissenstransfer Work-Life-Balance  – Flexible Arbeitszeiten, 30 Tage Urlaub & mobiles Arbeiten Familie & Beruf  – Homeoffice, Sonderurlaub & kostenfreier PME-Familienservice Attraktive Standorte  – Arbeitsplätze im Herzen Berlins Moderne Arbeitsumgebung  – Neue Technologien & motiviertes Team Mobilität  – ÖPNV-Zuschuss & Dienstradleasing mit JobRad Gesundheit  – Verpflegungszuschuss, Gesundheitsworkshops & kostenlose Impfungen Vergütung  – 13. Gehalt, Urlaubsgeld & betriebliche Altersvorsorge Interessiert? Für diese Ausschreibung gibt es keine Bewerbungsfrist. Solange diese Ausschreibung auf unserer Homepage ist, können Sie sich gern bewerben. Wir können das Bildungs- und Wissenschaftssystem nur gemeinsam gestalten. Unabhängig von ethnischer Herkunft, Geschlecht, Behinderung, Religion oder Weltanschauung, Alter oder sexueller Identität - bei uns haben alle Menschen die gleichen Chancen. Der freie Platz in unserem Team könnte Ihrer sein. Fügen Sie bitte zu Ihrer Bewerbung Angaben zu Ihrem Gehaltswunsch sowie Ihrem frühestmöglichen Eintrittsdatum hinzu. Jetzt bewerben KONTAKT Stifterverband für die Deutsche Wissenschaft Hannah Wulfert Baedekerstraße 1 45128 Essen T 0201 8401-221 www.stifterverband.org",
    "url": "https://www.stepstone.de/stellenangebote--Wissenschaftlicher-Referent-m-W-D-Analyse-Trends-Berlin-meinestadt-de--13644351-inline.html",
    "publishedAt": "2026-02-26T13:03:41.907Z",
    "ageDays": 0,
    "score": 13,
    "reasons": [
      "nice: politik, policy, referent, verband",
      "ort: berlin"
    ]
  },
  {
    "source": "StepStone",
    "title": "Bereichsleitung (m/w/d) Presse & Öffentlichkeitsarbeit",
    "company": "IHK - Industrie- und Handelskammer zu Berlin",
    "location": "{\"@type\":\"Place\",\"geo\":{\"@type\":\"GeoCoordinates\",\"latitude\":52.5076,\"longitude\":13.3274},\"address\":{\"@type\":\"PostalAddress\",\"addressCountry\":\"DE\",\"streetAddress\":\"Fasanenstraße\",\"addressLocality\":\"Berlin\",\"addressRegion\":\"\",\"postalCode\":\"10623\"}}",
    "remote": false,
    "tags": [],
    "description": "Mit uns ist so viel möglich. Wir unterstützen, fördern und beraten die Ladeninhaberin, den Start-up-Gründer, das Großunternehmen. 500 Kolleginnen und Kollegen kümmern sich bei uns um die ganze Vielfalt der Berliner Wirtschaft. Du wirst staunen, was ein Job bei uns bietet. Wir ticken anders als eine Behörde, ein Unternehmen oder ein Verband. Wir gehen flexibel mit den Bedürfnissen unserer Mitgliedsunternehmen um. Wir sind Netzwerkerinnen und Netzwerker mit verantwortungsvollen Aufgaben, die auch dich erwarten. Freu dich auf eine #Wundertüte voller Möglichkeiten. Bei uns findest du mehr Spielraum beim Entscheiden und Gestalten. Agiles Teamwork und partnerschaftliches Miteinander. Gezielte Förderung für dein Wachstum. Jede Menge großartiger Benefits. Was noch für dich drin steckt? Das liegt ganz an dir und deinen Ideen. Als IHK Berlin wachsen wir durch Menschen wie dich. Deine Aufgaben Als Bereichsleitung (m/w/d) Presse & Öffentlichkeitsarbeit übernimmst du die strategische und operative Führung des gesamten Bereichs, leitest dein Team, entwickelst Standards und Prozesse weiter Zudem bist du zentraler Ansprechpartner (m/w/d) für alle Presse- und Medienanfragen, koordinierst das Tagesgeschäft (CvD), beantwortest Presseanfragen, führst Pressekonferenzen, erstellst Pressemitteilungen und Reden Darüber hinaus verantwortest du die Chefredaktion der „Berliner Wirtschaft“ und „BW online“, leitest die redaktionellen Teams, steuerst externe Dienstleister und verfasst bzw. redigierst eigene Beiträge Als Bereichsleitung (m/w/d) Presse & Öffentlichkeitsarbeit sorgst du dafür, dass Gremien, Geschäftsführung und interne Stakeholder jederzeit professionell beraten werden und dass die Interessen des Bereichs in bereichsübergreifenden Projekten vertreten sind Des Weiteren entwickelst du Medienpartnerschaften weiter, setzt neue Impulse für die Kommunikation der IHK Berlin und pflegst belastbare Kontakte in die Politik und die Wirtschaft Außerdem stellst du ein professionelles Schnittstellenmanagement im gesamten Geschäftsbereich sicher und gewährleistest Struktur, Qualität und Transparenz in allen Prozessen. Als Bereichsleitung (m/w/d) Presse & Öffentlichkeitsarbeit übernimmst du Projektverantwortung, steuerst komplexe Vorhaben und stellst den reibungslosen Informationsfluss innerhalb und außerhalb des Bereichs sicher. Dein Profil Du verfügst über ein abgeschlossenes Studium, bspw. in Kommunikationswissenschaften, Politikwissenschaften oder einem vergleichbaren Fachgebiet Du bringst mindestens zehn Jahre an relevanter Berufserfahrung im Bereich Pressearbeit, Medienkommunikation oder in vergleichbaren verantwortungsvollen Rollen mit und konntest dich bereits als Führungskraft beweisen Du hast vertiefte Kenntnisse im Medienrecht sowie sehr gute MS‑Office‑Skills auf Expertenniveau Du überzeugst durch Eigenverantwortung, Gestaltungswillen, vernetztes Denken sowie starke Kommunikations-, Kooperations- und Integrationsfähigkeit Du besitzt ein hohes Maß an Veränderungsbereitschaft und kannst komplexe Themen verständlich und zielgruppenorientiert vermitteln Du gehst souverän mit vielfältigen Stakeholdern um, kannst Konflikte konstruktiv moderieren und arbeitest strukturiert auch unter Zeitdruck Du verfügst über verhandlungssichere Deutsch- sowie fließende Englischkenntnisse in Wort und Schrift Unser Angebot Wir bieten eine unbefristete Vollzeitstelle mit 40 Wochenarbeitsstunden Es ist eine verantwortungsvolle Position an der Schnittstelle zwischen Politik und Wirtschaft mit abwechslungsreichen Aufgabenstellungen und den nötigen Freiräumen, deine Arbeit eigenverantwortlich zu gestalten Genieße die Flexibilität von bis zu 50% mobilem Arbeiten pro Woche und dem Angebot von Workation Profitiere von attraktiven Gleitzeitmodellen innerhalb von 06:00 bis 22:00 Uhr, die eine optimale Vereinbarkeit von Familie und Beruf ermöglichen. Alle Überstunden werden in Freizeitausgleich umgewandelt Erhalte eine faire Vergütung, die einen variablen Anteil umfasst, der im Dezember ausgezahlt wird, sowie eine jährliche Gehaltserhöhung basierend auf deiner Leistung Freu dich auf 30 Tage Urlaub sowie zusätzliche betriebliche Freitage an Weihnachten (24.12.) und Silvester (31.12.) Nutze individuelle Weiterbildungsprogramme zur persönlichen und beruflichen Entwicklung Wir bieten Zuschüsse zum BVG-Ticket sowie zur Urban Sports Mitgliedschaft und zahlreiche weitere Gesundheitsangebote sowie Corporate Benefits Zur Förderung deiner finanziellen Zukunft bezuschussen wir vermögenswirksame Leistungen und bei unbefristeten Arbeitsverträgen erhältst du eine betriebliche Altersvorsorge und du hast die Möglichkeit ein Jobrad zu leasen Wir freuen uns auf deine Bewerbung Wir sind davon überzeugt, dass Vielfalt dazu beiträgt, die Industrie und Handelskammer Berlin leistungsfähiger und attraktiver zu machen. Als Sprachrohr der Berliner Wirtschaft laden wir alle Menschen ein, sich bei uns zu bewerben, unabhängig von Alter, Geschlecht, sozialer Herkunft, sexueller Orientierung und Religion oder Weltanschauung. Mit einem Anteil von über 60% Kolleginnen gelingt uns Gleichstellung seit Jahren sehr gut, sogar mittlerweile auch bei den Führungspositionen des mittleren Managements. Wir haben uns dieses Jahr das Ziel gesetzt, die Anzahl der Menschen mit anerkannten Behinderungen bei der IHK zu erhöhen: Deshalb möchten wir Menschen mit sichtbaren und unsichtbaren Behinderungen und chronischen Krankheiten einladen, sich bei uns zu bewerben.",
    "url": "https://www.stepstone.de/job/13691083",
    "publishedAt": "2026-02-25T08:28:05.377Z",
    "ageDays": 1,
    "score": 13,
    "reasons": [
      "nice: politik, kommunikation, stakeholder, verband",
      "ort: berlin"
    ]
  },
  {
    "source": "StepStone",
    "title": "Geschäftsführung (m/w/d) Marketing & Mitgliederkommunikation",
    "company": "IHK - Industrie- und Handelskammer zu Berlin",
    "location": "{\"@type\":\"Place\",\"geo\":{\"@type\":\"GeoCoordinates\",\"latitude\":52.5076,\"longitude\":13.3274},\"address\":{\"@type\":\"PostalAddress\",\"addressCountry\":\"DE\",\"streetAddress\":\"Fasanenstraße\",\"addressLocality\":\"Berlin\",\"addressRegion\":\"\",\"postalCode\":\"10623\"}}",
    "remote": false,
    "tags": [],
    "description": "Mit uns ist so viel möglich. Wir unterstützen, fördern und beraten die Ladeninhaberin, den Start-up-Gründer, das Großunternehmen. 500 Kolleginnen und Kollegen kümmern sich bei uns um die ganze Vielfalt der Berliner Wirtschaft. Du wirst staunen, was ein Job bei uns bietet. Wir ticken anders als eine Behörde, ein Unternehmen oder ein Verband. Wir gehen flexibel mit den Bedürfnissen unserer Mitgliedsunternehmen um. Wir sind Netzwerkerinnen und Netzwerker mit verantwortungsvollen Aufgaben, die auch dich erwarten. Freu dich auf eine #Wundertüte voller Möglichkeiten. Bei uns findest du mehr Spielraum beim Entscheiden und Gestalten. Agiles Teamwork und partnerschaftliches Miteinander. Gezielte Förderung für dein Wachstum. Jede Menge großartiger Benefits. Was noch für dich drin steckt? Das liegt ganz an dir und deinen Ideen. Als IHK Berlin wachsen wir durch Menschen wie dich. Deine Aufgaben Als Geschäftsführung (m/w/d) Marketing & Mitgliederkommunikation verantwortest du die strategische Positionierung der IHK Berlin gegenüber Mitgliedern, Öffentlichkeit und Politik und steuerst Wahrnehmung, Reputation und Wirkung unserer Arbeit. So leitest du die integrierte Steuerung der Bereiche Marketing, Mitgliederkommunikation und Veranstaltungen und entwickelst strategische Instrumente zur Mitgliederbindung, Sichtbarkeit unserer Leistungen und Profilierung unserer Themen im Berliner Wirtschaftsraum. Mit deiner besonderen Expertise für Markenführung und Reputationsmanagement begleitest du die Implementierung unserer neuen Corporate Identity und trägst das neue Image nach außen. Dabei verantwortest du kanalübergreifende, datenbasierte Marketingmaßnahmen, die zur klaren Positionierung der IHK Berlin beitragen und den öffentlichen Diskurs wirkungsvoll unterstützen. Du führst Budgetplanungen, Controlling und Ressourcensteuerung durch und entwickelst Strukturen und Prozesse deines Geschäftsfelds im Einklang mit den Organisationszielen weiter. Zudem baust du tragfähige Beziehungen zu relevanten Stakeholdern auf und vertrittst die IHK Berlin souverän in Gremien, Netzwerken und auf Veranstaltungen. Als inspirierende Führungskraft leitest und entwickelst du die Teams deines Bereichs und förderst eine leistungsorientierte, kooperative Kultur auf Basis unserer Werte: Partnerschaft, Nähe, Freiheit und Gestaltungskraft. In enger Zusammenarbeit mit der Hauptgeschäftsführerin, den weiteren Geschäftsführungen und dem Ehrenamt bringst du unterschiedliche Interessen zusammen und triffst klare Entscheidungen zur erfolgreichen Vertretung der IHK Berlin nach innen und außen. Dein Profil Du verfügst über ein abgeschlossenes Studium der Kommunikations-, Wirtschafts-, Politik- oder Sozialwissenschaften (oder vergleichbare Qualifikation) sowie mehrjährige Berufs- und Führungserfahrung in verantwortlicher Position. Du bringst fundierte Expertise in den Themen Kommunikation und Marketing mit, bist in komplexen Organisationen und Gremienstrukturen erfahren und arbeitest souverän mit politischen Entscheidungsträgern, Verbänden, Medien und weiteren Stakeholdern der Berliner Wirtschaft zusammen. Du hast Teams – auch in größerem Umfang – inspiriert und erfolgreich geleitet und konntest dich des Öfteren mit diplomatischem Geschick sowie sicherem Umgang mit öffentlichen und medialen Situationen auszeichnen. Du verfügst über eine hohe Belastbarkeit, Kommunikationsstärke, Empathie und die Fähigkeit, komplexe Themen, wie bspw. Change Prozesse, verständlich, zielgruppenspezifisch und serviceorientiert aufzubereiten. Du agierst mit Innovationsfreude, Kreativität und Mut, neue Kommunikationswege zu gehen, und arbeitest strukturiert in modernen, digitalen Arbeitsumgebungen. Du besitzt verhandlungssichere Deutsch- und Englischkenntnisse in Wort und Schrift. Bitte bewerbe dich unter Angabe deiner Gehaltsvorstellungen sowie deines nächstmöglichen Einstiegsdatums. Unser Angebot Wir bieten eine unbefristete Vollzeitstelle Es ist eine verantwortungsvolle Position an der Schnittstelle zwischen Politik und Wirtschaft mit abwechslungsreichen Aufgabenstellungen und den nötigen Freiräumen, deine Impulse umzusetzen Genieße Flexibilität bei der Gestaltung deiner Arbeit und dem Angebot von Workation Erhalte eine faire Vergütung, die einen variablen Anteil umfasst, der im Dezember ausgezahlt wird Freu dich auf 30 Tage Urlaub sowie zusätzliche betriebliche Freitage an Weihnachten (24.12.) und Silvester (31.12.) Nutze individuelle Weiterbildungsprogramme zur persönlichen und beruflichen Entwicklung Wir bieten Zuschüsse zum BVG-Ticket sowie zur Urban Sports Mitgliedschaft und zahlreiche weitere Gesundheitsangebote sowie Corporate Benefits Zur Förderung deiner finanziellen Zukunft bezuschussen wir vermögenswirksame Leistungen und bei unbefristeten Arbeitsverträgen erhältst du eine betriebliche Altersvorsorge Wir freuen uns auf deine Bewerbung Wir sind davon überzeugt, dass Vielfalt dazu beiträgt, die Industrie und Handelskammer Berlin leistungsfähiger und attraktiver zu machen. Als Sprachrohr der Berliner Wirtschaft laden wir alle Menschen ein, sich bei uns zu bewerben, unabhängig von Alter, Geschlecht, sozialer Herkunft, sexueller Orientierung und Religion oder Weltanschauung. Mit einem Anteil von über 60% Kolleginnen gelingt uns Gleichstellung seit Jahren sehr gut, sogar mittlerweile auch bei den Führungspositionen des mittleren Managements. Wir haben uns dieses Jahr das Ziel gesetzt, die Anzahl der Menschen mit anerkannten Behinderungen bei der IHK zu erhöhen: Deshalb möchten wir Menschen mit sichtbaren und unsichtbaren Behinderungen und chronischen Krankheiten einladen, sich bei uns zu bewerben.",
    "url": "https://www.stepstone.de/stellenangebote--Geschaeftsfuehrung-m-w-d-Marketing-Mitgliederkommunikation-Berlin-IHK-Industrie-und-Handelskammer-zu-Berlin--13684446-inline.html",
    "publishedAt": "2026-02-23T10:28:07.427Z",
    "ageDays": 3,
    "score": 13,
    "reasons": [
      "nice: politik, kommunikation, stakeholder, verband",
      "ort: berlin"
    ]
  },
  {
    "source": "StepStone",
    "title": "Referent (w/m/d) Wasser und Abwasser in Teilzeit",
    "company": "BDEW Bundesverband der Energie- und Wasserwirtschaft e. V.",
    "location": "{\"@type\":\"Place\",\"geo\":{\"@type\":\"GeoCoordinates\",\"latitude\":52.522938,\"longitude\":13.380976},\"address\":{\"@type\":\"PostalAddress\",\"addressCountry\":\"DE\",\"streetAddress\":\"Reinhardtstraße 32\",\"addressLocality\":\"Berlin\",\"addressRegion\":\"\",\"postalCode\":\"10117\"}}",
    "remote": false,
    "tags": [],
    "description": "Der BDEW  als der Spitzenverband der Energie- und Wasserwirtschaft verfolgt mit seinen Landesorganisationen und seinen über 2.000 Mitgliedsunternehmen das große Ziel, Deutschland mit sicherer und effizienter Energieversorgung in die Klimaneutralität zu führen und sich für eine sichere und nachhaltige Wasserwirtschaft einzusetzen. Wasser ist die Grundvoraussetzung für alles Leben auf der Erde. Möchtest auch du dich für eine nachhaltige und sichere Wasserversorgung einsetzen? Hast du Lust, im Herzen von Berlin in unmittelbarer Nähe zu Politik und Regierung mit deiner Fachexpertise die „Wasserwirtschaft von morgen“ im Klimawandel politisch mitzugestalten und die Rahmenbedingungen innovativ weiterzuentwickeln? Dann freuen wir uns auf die Zusammenarbeit mit dir zum nächstmöglichen Termin – befristet für ein Jahr – als Referent (w/m/d) Wasser und Abwasser in Teilzeit Die Stelle ist auch für Promovierende geeignet. Der Geschäftsbereich Wasser und Abwasser befasst sich mit allen Fragen der öffentlichen Trinkwasserversorgung und Abwasserentsorgung. Wir bieten unseren Mitgliedsunternehmen sowohl fachkompetente Beratung als auch die Möglichkeit der Vernetzung. Wir schaffen Handlungsspielraum und fördern Innovationen für die Unternehmen in der Wasserwirtschaft und begreifen dabei Digitalisierung als Chance. Wir entwickeln Strategien für die Weiterentwicklung der Branche, ohne dabei die wirtschaftlichen Grundlagen außer Acht zu lassen. Deine Aufgaben Schwerpunkt der Tätigkeit ist die eigenständige Bearbeitung und Betreuung von Themen und Projekten aus dem Bereich Wasser und Abwasser (z. B. Umsetzung der Kommunalen Abwasserrichtlinie in nationales Recht [u. a. Einführung der 4. Reinigungsstufe], Umsetzung der Klärschlammverordnung inkl. Phosphorrückgewinnung) Erarbeitung von fachlichen Stellungnahmen, Strategiepapieren und Branchenpositionen Austausch und enge Zusammenarbeit mit internen und externen Experten bei der Prüfung von Sachverhalten und der Entwicklung von Lösungsvorschlägen Betreuung von und Mitarbeit in verbandsinternen Gremien sowie Repräsentanz des Verbandes und Mitarbeit in externen Gremien oder Veranstaltungen Leitung von Projekten sowie Moderation von Workshops mit internen und externen Teilnehmern Aufarbeitung und Publikation von Fachthemen in den verbandsspezifischen Medien sowie Konzeption von Fachveranstaltungen, Referententätigkeit Dein Profil Erfolgreich abgeschlossenes naturwissenschaftliches Hochschulstudium (Diplom/Master), vorzugsweise Biologie/Chemie oder Wasserwirtschaft oder entsprechendes Studium Einschlägige Berufs- bzw. Branchenerfahrung ist von Vorteil Erfahrung im Projektmanagement und in der Moderation sind wünschenswert Sehr gute Kenntnisse der einschlägigen Vorschriften der Wasser- und Abwasserwirtschaft Ausgeprägte analytische Fähigkeiten, eine überzeugende Persönlichkeit mit souveränem Auftreten, Verhandlungs- und Argumentationsgeschick und sehr gutem schriftlichen Ausdrucksvermögen sowie der Fähigkeit, Fachthemen für verschiedene Zielgruppen knapp und politisch verständlich aufzubereiten Sehr gute Englischkenntnisse in Wort und Schrift sowie sehr gute Kenntnisse der gängigen Office-Programme Wir bieten dir Ein harmonisches Arbeitsumfeld in einem motivierten und dynamischen Team Ein herausforderndes und vielseitiges Aufgabengebiet mit großem Gestaltungsspielraum und Eigenverantwortung bei attraktiver Vergütung Eine enge Zusammenarbeit mit den zentralen Markt- und Politikakteuren Einen modernen Arbeitsplatz mit flexiblen Arbeitszeiten (Möglichkeit zum Mobilen Arbeiten, Gleitzeit) und verkehrsgünstiger Lage in Berlin-Mitte (Nähe Bahnhof Friedrichstraße und Haupt­bahnhof) 30 Tage Urlaub, Ausgleichstage zwischen den Jahren Einen Zuschuss zum Jobticket sowie eine Unfallversicherung Ein großzügiges Sport- und Gesundheitsangebot (Aktive Mittagspause, Gesundheits-App) Eine betriebliche Altersversorgung im Rahmen der VBL Ost Die Teilnahme an persönlichen und fachlichen Fortbildungsmaßnahmen Du bist interessiert? Dann schicke uns bitte deine aussagekräftigen Bewerbungsunterlagen über unser Online-Bewerbungsportal . Hast du Fragen? Dann kannst du dich gerne an unsere Mitarbeiterin Frau Stefanie Seipel unter der Telefonnummer +49 30 300199-1410 wenden. Weitere Informationen finden Sie unter www.bdew.de Unser Standort in Berlin-Mitte BDEW Bundesverband der Energie- und Wasserwirtschaft e.V. Reinhardtstr. 32 · 10117 Berlin",
    "url": "https://www.stepstone.de/job/13637708",
    "publishedAt": "2026-02-25T10:03:18.15Z",
    "ageDays": 1,
    "score": 13,
    "reasons": [
      "nice: politik, referent, projektmanagement, verband",
      "ort: berlin"
    ]
  },
  {
    "source": "StepStone",
    "title": "Referent*in Eingliederungshilfe und Teilhabe (w/m/d)",
    "company": "Arbeiterwohlfahrt Landesverband Berlin e.V.",
    "location": "{\"@type\":\"Place\",\"address\":{\"@type\":\"PostalAddress\",\"addressCountry\":\"DE\",\"streetAddress\":\"Hallesches Ufer 30A\",\"addressLocality\":\"Berlin\",\"addressRegion\":\"\",\"postalCode\":\"10963\"}}",
    "remote": false,
    "tags": [],
    "description": "Der Arbeiterwohlfahrt Landesverband Berlin e.V. ist ein Spitzenverband der Freien Wohlfahrtspflege. Er vertritt die Interessen seiner Kreisverbände, Tochtergesellschaften und der über 60 korporativen Mitgliedsverbände und Unternehmen auf der Landesebene. Bei der AWO Berlin sind rund 8.100 hauptamtliche Mitarbeitende beschäftigt. Als Mitgliederverband zählt die Berliner AWO derzeit ca. 5.000 Mitglieder. Als Wohlfahrtsverband ist die AWO in verschiedenen Bereichen der sozialen Arbeit tätig, so beispielsweise in der Kinder- und Jugendhilfe, der Behindertenhilfe, der Wohnungslosen- und Straffälligenhilfe, der Seniorenarbeit und Pflege sowie im Bereich Frauen und Gleichstellung. Dabei steht stets die Hilfe zur Selbsthilfe im Vordergrund. Die Werte Solidarität, Freiheit, Gleichheit, Gerechtigkeit und Toleranz sind Grundlage für das Handeln in der Arbeiterwohlfahrt. Der Arbeiterwohlfahrt Landesverband Berlin e.V. sucht ab 01. April 2026 eine*n Referent*in Eingliederungshilfe und Teilhabe (w/m/d) mit einer wöchentlichen Arbeitszeit von 100% der tariflich vereinbarten Wochenarbeitszeit, z. Zt. 39 Stunden. Zur Verstärkung unseres Referent*innen-Teams suchen wir eine Persönlichkeit, die in Zeiten besonderer politischer und gesellschaftlicher Herausforderungen dieses Aufgabenfeld im Rahmen der Spitzenverbandsarbeit mit Leidenschaft und fundierten Fachkenntnissen, weiterentwickelt. Sie sind motiviert, ihre vielschichtigen Erfahrungen und Kenntnisse in die Beratung und Begleitung unserer Mitgliedsorganisationen einzubringen, deren Zusammenarbeit zu stärken und fachpolitische Themen aufzunehmen. Zu Ihren Aufgaben gehört die Gremienarbeit im Zusammenhang mit den Verhandlungen des Berliner Rahmenvertrages für entgeltfinanzierte Dienstleistungen nach SGB IX und SGB XII sowie der zuwendungsfinanzierten Projekte des Integrierten Sozialprogramms . Dabei unterstützt Sie der Referent Betriebswirtschaftliche Beratung. Darüber hinaus stellen wir uns eine Weiterentwicklung im Bereich Soziale Teilhabe und/oder seelisch behinderte Menschen auch in der Schnittstelle zum Bereich HzE und Jugend vor. Uns ist das fachbereichsübergreifende und in Schnittstellen denkende Arbeiten sehr wichtig. Ihr Aufgabenfeld umfasst: Koordination, Steuerung und Kommunikation der Fach- und Gremienarbeit innerhalb der AWO und ihrer Mitgliedsorganisationen Verhandlung im Liga-Kontext zum Berliner Rahmenvertrag und ISP Förderung, Unterstützung und Beratung des Landesverbandes und seiner Mitgliedsorganisationen in den Themenfeldern Gremien- und Interessensvertretung der AWO auf Landesebene und Steuerung der Erarbeitung von verbandlichen Positionierungen Begleitung und Förderung fachpolitischer Diskurse und Maßnahmen zur Gestaltung einer modernen, diversen und inklusiven Gesellschaft Aktive Mitarbeit bei der Öffentlichkeit- und Lobbyarbeit Gestaltung, Organisation und Durchführung von Fachveranstaltungen Kooperation mit relevanten Akteuren Aktive Mitwirkung im Team der Fachreferent*innen und bei der Umsetzung verbandspolitischer Zielsetzungen sowie Mitgestaltung der Weiterentwicklung des Verbandes Mitwirkung in einem Qualitätsmanagementsystem der Fachreferent*innen-Tätigkeit Wir haben folgende Anforderungen an Sie: Hochschul-/Fachhochschulstudium im sozialwissenschaftlichem/geisteswissenschaftlichem oder sozialpädagogischem Bereich oder vgl. Qualifikation Berufserfahrung und ausgeprägtes Fachwissen in der Eingliederungshilfe Vertiefte Kenntnisse in den relevanten rechtlichen Grundlagen sowie Kenntnisse des allgemeinen Verwaltungsrechtes Vertiefte Moderations- und Beratungskompetenzen, Kommunikations- und Teamfähigkeit sowie Kooperationsbereitschaft Erfahrung in der Netzwerk- und Gremienarbeit Ausgeprägte Fähigkeit zum selbstständigen und strukturierten Arbeiten sowie sicherer Umgang mit digitalen Anwendungen und KI-Tool Flexibilität und Belastbarkeit in einem dynamischen Arbeitsumfeld Identifikation mit den Werten der Arbeiterwohlfahrt Was wir Ihnen bieten: Vergütung nach TV AWO Berlin in der Entgeltgruppe E 11 Tarifliche Sonderzahlungen sowie eine Altersvorsorge 30 Tage Urlaub, 24. und 31. Dezember frei Einen engagierten Betriebsrat Eine offene Arbeitsatmosphäre und wertschätzendes Miteinander Mitarbeit in einem engagierten und vielfältigen Arbeitsumfeld mit kurzen Kommunikationswegen und flachen Hierarchien Gestaltungsspielraum in einem dynamischen und sich verändernden Verbandes mit über 100 Jahren Tradition Flexible Arbeitszeiten und die Möglichkeit zum weitgehenden mobilen Arbeiten Weiterbildungsmöglichkeiten Mitarbeiter*innen-Angebote (corporate benefits) Weitere Informationen Es ist geplant, dass die Bewerbungsgespräche am 20. und 25. März 2026 stattfinden. Wir beschäftigen Menschen aller Nationalitäten. Schwerbehinderte Bewerber*innen werden bei gleicher Eignung besonders berücksichtigt. Die Verarbeitung Ihrer personenbezogenen Daten erfolgt gem. § 26 Bundesdatenschutzgesetz und i. V. m. Art. 6 Abs. 1 f EU Datenschutz-Grundverordnung. Wenn wir Ihr Interesse geweckt haben und Sie mit uns gemeinsam die Berliner AWO weiter nach vorn bringen wollen, sind wir schon jetzt gespannt auf Ihre Bewerbung. Bewerbungen senden Sie bitte in einer PDF-Datei spätestens bis zum 09. März 2026 an bewerbung@awoberlin.de . Dies vereinfacht uns die Bearbeitung und schont die Umwelt. Sollten Sie den Postweg vorziehen: Arbeiterwohlfahrt Landesverband Berlin e. V., Personalwesen, Hallesches Ufer 30 A, Innenhof, 10963 Berlin.",
    "url": "https://www.stepstone.de/stellenangebote--Referentin-Eingliederungshilfe-und-Teilhabe-w-m-d-Berlin-Arbeiterwohlfahrt-Landesverband-Berlin-e-V--13684183-inline.html",
    "publishedAt": "2026-02-23T12:42:13.847Z",
    "ageDays": 3,
    "score": 13,
    "reasons": [
      "nice: referent, kommunikation, verband, verwaltung",
      "ort: berlin"
    ]
  },
  {
    "source": "StepStone",
    "title": "Referent (m/w/d) Circular Economy",
    "company": "WWF Deutschland",
    "location": "{\"@type\":\"Place\",\"geo\":{\"@type\":\"GeoCoordinates\",\"latitude\":52.517803,\"longitude\":13.389433},\"address\":{\"@type\":\"PostalAddress\",\"addressCountry\":\"DE\",\"streetAddress\":\"\",\"addressLocality\":\"Berlin\",\"addressRegion\":\"\",\"postalCode\":\"10117\"}}",
    "remote": false,
    "tags": [],
    "description": "Der World Wide Fund For Nature (WWF) ist eine der größten und erfahrensten Naturschutzorganisationen der Welt und in fast 100 Ländern aktiv. Mit mehr als sechs Millionen Förderer:innen und einem globalen Netzwerk von 90 Büros führen Mitarbeiter:innen aktuell 1.300 Projekte zur Bewahrung der biologischen Vielfalt durch – und das seit 60 Jahren. Genau dort, wo es darauf ankommt. Der WWF Deutschland ist ein selbständiger Teil dieses globalen Netzwerks. Neben unserem Kernthema Natur- und Artenschutz liegt unser Arbeitsschwerpunkt vermehrt darauf, Akteure aus Wirtschaft, Finanzen, Politik und Gesellschaft auf ihrem Weg zu mehr Nachhaltigkeit zu unterstützen. Das gelingt uns vor allem durch die Mitarbeiter:innen: Menschen, die sich auskennen. Menschen, die mit anpacken, die sich für unsere Themen begeistern und dabei auch noch eine gute Portion Spaß und Freude haben. Menschen, die bereit sind, sich mit uns zusammen für eine nachhaltige Zukunft einzusetzen und für die ihr Job verbunden ist mit der Überzeugung, gemeinsam eine lebenswerte Zukunft ermöglichen zu können. Sie identifizieren sich mit den Zielen des WWF? Sie teilen unsere Überzeugung und Leidenschaft? Zur Verstärkung unseres Vorstandsbereichs Transformation, Politik & Wirtschaft im Bereich Wirtschaft & Märkte in Berlin  suchen wir ab dem 01. April 2026 befristet bis zum 31.03.2029 in Teilzeit mit 30 Wochenstunden eine:n qualifizierte:n: Referent (m⁠/⁠w⁠/⁠d) Circular Economy Das erwartet Sie: Strategischer Aufbau und Steuerung eines bundesweiten Unternehmensnetzwerks in den Sektoren Elektrogeräte/IKT, Möbel und Textilien mit Fokus auf Langlebigkeit, Reparierbarkeit, Rücknahme- und zirkulären Geschäftsmodellen Übersetzung wissenschaftlicher Erkenntnisse zu Produktstrategien und Verhaltensfaktoren in praxisnahe Austausch-, Bildungs- und Transferformate Mitwirkung an der Vernetzung und Befähigung von Kommunen zur Stärkung von Reparatur- und Sharing-Infrastruktur (in enger Abstimmung mit der Projektleitung) Integration sektoraler Inhalte in Bildungs- und Multiplikator:innen-Formate sowie Beitrag zur Entwicklung wirksamer Narrative im Rahmen der Behavioral-Change-Maßnahmen Ableitung praxisbasierter Handlungsempfehlungen für Politik und Marktakteure sowie Sicherstellung der Anschlussfähigkeit an regulatorische Prozesse (z. B. Ökodesign, Recht auf Reparatur, EPR) Enge Zusammenarbeit mit der Projektleitung sowie Koordination mit Verbundpartnern und internen WWF-Bereichen Das bringen Sie mit: ein Werteverständnis, das zu unseren WWF Werten passt: Entschlossenheit. Respekt. Aufrichtigkeit. Verantwortung. Kooperation. Für diese spezifische Stelle bringen Sie außerdem mit: Abgeschlossenes Hochschulstudium mit Bezug zu Nachhaltigkeit, Circular Economy, Wirtschaft, Sozialwissenschaften oder verwandten Disziplinen Mindestens 3 Jahre Berufserfahrung in Multi-Stakeholder-Umfeldern Fundierte Kenntnisse der Circular-Economy-Strategien mit Schwerpunkt Lebens- und Nutzungsdauerverlängerung sowie gutes Verständnis der sektoralen Transformationshebel in den Bereichen Elektrogeräte (inkl. IKT), Möbel oder Textilien Idealerweise Kenntnisse regulatorischer Rahmenbedingungen (u. a. ESPR/Ökodesign, Recht auf Reparatur, EPR, Verbraucherschutz- und Wettbewerbsrecht) Erfahrung in der Arbeit mit Wirtschaftsakteuren und dem Aufabu von Netzwerken sowie im Umgang mit Verbänden und branchenspezifischen Stakeholdern Strukturierte, eigenständige Arbeitsweise und ausgeprägte Teamfähigkeit Hohe Moderations-, Kommunikations- und Präsentationskompetenz Strukturierte, eigenständige Arbeitsweise und ausgeprägte Teamfähigkeit Sehr gute Deutschkenntnisse in Wort und Schrift Das bieten wir: eine sinnvolle Aufgabe für unseren Planeten sowie die Möglichkeit, echte Veränderungen mitzugestalten großartige Kolleg:innen plus größtmöglichen Gestaltungsspielraum flache Hierarchien und kurze Wege, zum Beispiel zentral im Herzen von Berlin-Mitte, am Rathaus in Hamburg oder in unseren Projektbüros flexible Arbeitszeitmodelle, Homeoffice und 30 Tage Urlaubsanspruch monatliche Zusatzleistungen und eine betriebliche Altersversorgung ganz vorne Mitspielen oder einfach Dabeisein z. B. in unserer Band, im Fußball- oder Volleyball-Team Überzeugt? Dann freuen wir uns darauf Sie kennenzulernen. Bitte schicken Sie uns Ihre Bewerbung (mindestens Lebenslauf und Motivationsschreiben) bis zum 23.03.2026 unter Angabe Ihrer Gehaltsvorstellung und Ihrer Verfügbarkeit direkt online über unser Bewerbungsformular. Für Fragen vorab steht Ihnen Tina Dengler gerne zur Verfügung. Übrigens: Als internationale Organisation unterstützen wir ein Arbeitsumfeld der Vielfalt, das auf Gerechtigkeit und gegenseitigem Respekt beruht. Wir freuen uns daher über jede Bewerbung – unabhängig von ethnischer, sozialer und nationaler Herkunft, Geschlecht, Religion, Alter, Behinderung, sexueller Orientierung, Familienstand und politischer Einstellung.",
    "url": "https://www.stepstone.de/job/13685383",
    "publishedAt": "2026-02-23T13:53:52.697Z",
    "ageDays": 3,
    "score": 13,
    "reasons": [
      "nice: politik, referent, kommunikation, stakeholder",
      "ort: berlin"
    ]
  },
  {
    "source": "StepStone",
    "title": "Referent (m/w/d) Tierische Erzeugung",
    "company": "Deutscher Bauernverband e.V.",
    "location": "{\"@type\":\"Place\",\"geo\":{\"@type\":\"GeoCoordinates\",\"latitude\":52.524837,\"longitude\":13.386657},\"address\":{\"@type\":\"PostalAddress\",\"addressCountry\":\"DE\",\"streetAddress\":\"Claire-Waldoff-Straße 7\",\"addressLocality\":\"Berlin\",\"addressRegion\":\"\",\"postalCode\":\"10117\"}}",
    "remote": false,
    "tags": [],
    "description": "Der DBV ist Unternehmer­verband und Interessen­vertreter für alle Landwirtinnen und Landwirte, ihre Familien sowie für die ländlichen Räume. Mitglieder des DBV sind 18 Landesbauern­verbände. Die Landes­bauern­verbände sowie deren Kreis- und Ortsverbände sind im gesamten Bundesgebiet für alle Mitglieder vor Ort mit Beratungs- und Geschäftsstellen präsent. Der DBV wurde 1948 gegründet und ist parteipolitisch unabhängig. Der Organisations­grad der Bäuerinnen und Bauern im DBV spricht für sich: Über 90 Prozent aller knapp 300.000 landwirt­schaftlichen Betriebe sind freiwillig Mitglied im Bauern­verband. Damit ist der DBV die Stimme aller landwirt­schaftlichen Betriebe in Deutschland – unabhängig von Produktions­richtung, Größe und Rechtsform. Das Spektrum reicht von landwirt­schaftlichen, ökonomischen, ökologischen und sozialen Themen über Rechts- und Steuerfragen bis zu Bildungs- und Jugendfragen. Zur Verstärkung unseres Teams in Berlin suchen wir zum nächstmöglichen Zeitpunkt in Vollzeit (40 Stunden/Woche) im Rahmen einer Elternzeitvertretung zunächst befristet für 1 Jahr einen Referenten (m/w/d) Tierische Erzeugung.  Ihre Aufgaben: Die Aufgaben dieser Position liegen in der fachlichen Interessenvertretung für die deutschen Landwirte und Tierhalter gegenüber der Politik, den Marktpartnern, der Verwaltung und anderen Organisationen der Agrarwirtschaft. fachliche Betreuung der Themen Tiergesundheit, Tierschutz und Tierhaltung (alle Tierarten) Betreuung und Unterstützung der Mitglieder und Mitgliedsorganisationen Zuarbeit zur Öffentlichkeitsarbeit für die Nutztierhaltung und Veredlung Mitgestaltung und fachliche Unterstützung der verbandspolitischen Arbeit Planung und Durchführung von Fachveranstaltungen Koordination und Zusammenarbeit mit der Projektverwaltung Ihr Profil: ein abgeschlossenes Hochschulstudium mit agrarwissenschaftlichem oder agrarökonomischem Schwerpunkt, idealerweise mit Ausrichtung auf die tierische Erzeugung bzw. die Tierwissenschaften oder Nutztierhaltung gute Kenntnisse der nationalen und europäischen Veredelungswirtschaft, der Agrar- und Ernährungswirtschaft sowie des ländlichen Raumes Gespür für politische Bewertungen und Zusammenhänge sowie Interesse an agrarpolitischen und -ökonomischen Fragen Motivation und Teamfähigkeit für das Arbeiten im Netzwerk der Bauernverbände auf Bundes-, Landes- und Europaebene sowie der Fachverbände für die tierische Erzeugung verhandlungssichere Kenntnisse der englischen Sprache sehr gute Selbst­organisation, Ausdrucksfähigkeit und ausgeprägte Kommunikationsstärke routinierter Umgang mit den gängigen MS-Office-Programmen und Portalen sowie sozialen Netzwerken Bereitschaft zu Dienstreisen und Vortragstätigkeiten Wir bieten: eine 1-jährige befristete (Elternzeitvertretung) Anstellung in Vollzeit einen verantwortungsvollen und abwechslungsreichen Aufgabenbereich mit viel persönlichem Gestaltungsraum sowie einem kollegialen Umfeld mit kurzen Kommunikationswegen eine attraktive, leistungsgerechte Vergütung vergünstigtes Jobticket flexible Arbeitszeiten teilweise mobiles Arbeiten sorgfältige Einarbeitung durch unser eingespieltes Kollegenteam einen modernen, bestens ausgestatteten Arbeitsplatz im Zentrum Berlins, unmittelbar an der Friedrichstraße und fußläufig zum Bundestag und diversen Ministerien Sie haben Interesse? Dann freuen wir uns auf Ihre Bewerbung. Wir möchten Ihren Weg zu uns so einfach wie möglich gestalten. Deshalb freuen wir uns auf Ihre Bewerbung direkt über unser Online-Formular . Einstellungstermin: ab 01.04.2026   Kontaktperson Susan Sünnemann s.suennemann@bauernverband.net Deutscher Bauernverband e.V. | Claire-Waldoff-Straße 7 | 10117 Berlin",
    "url": "https://www.stepstone.de/stellenangebote--Referent-m-w-d-Tierische-Erzeugung-Berlin-Deutscher-Bauernverband-e-V--13656261-inline.html",
    "publishedAt": "2026-02-13T14:52:09.923Z",
    "ageDays": 13,
    "score": 13,
    "reasons": [
      "nice: politik, referent, kommunikation, verband, verwaltung",
      "ort: berlin"
    ]
  },
  {
    "source": "StepStone",
    "title": "Policy Officer - Germany",
    "company": "NVIDIA ARC GmbH",
    "location": "{\"@type\":\"Place\",\"address\":{\"@type\":\"PostalAddress\",\"addressCountry\":\"de\",\"streetAddress\":\"Berlin\",\"addressLocality\":\"Berlin\"}}",
    "remote": false,
    "tags": [],
    "description": "Introduction NVIDIA has been transforming computer graphics, PC gaming, and accelerated computing for more than 25 years. It's a unique legacy of innovation that's fueled by great technology-and amazing people. Today, we're tapping into the unlimited potential of AI to define the next era of computing. An era in which our GPU acts as the brains of computers, robots, and self-driving cars that can understand the world. Doing what's never been done before takes vision, innovation, and the world's best talent. As an NVIDIAN, you'll be immersed in a diverse, supportive environment where everyone is inspired to do their best work. Come join the team and see how you can make a lasting impact on the world. We are currently seeking a Junior Policy Officer to join our Germany Government Affairs Team in Berlin. What You'll Be Doing: In this role, you will be responsible for coordinating logistics, managing programs, and providing operational support to advance our engagement with German government entities. Manage industry affiliations such as trade associations, monitoring relevant output and ensuring the team is informed about relevant publications and activities. Analyse proposed regulations and policy frameworks to assess their potential implications for NVIDIA's products, services, and market positioning. Assist in the development and implementation of strategic programs aimed at encouraging positive relationships with federal and state government stakeholders. Serve as a primary point of contact for policy-related inquiries and engage with internal and external collaborators. Assist in budget planning and management for government affairs programs, ensuring adherence to financial guidelines and efficient resource utilisation. Find opportunities for process improvement and operational efficiency within the Government Affairs Team, including helping to find ways the team can apply AI tools in their work. Your profile We are looking for a diligent individual with strong organisational skills and a passion for driving impactful initiatives. If you're ready to make a difference, join us! What We Need to See: Bachelor's degree in Political Science, Business Administration, Public Administration, or related fields (or equivalent experience). 5+ years of proven experience in logistics coordination, program management, or administrative support roles, preferably within a government affairs, public policy, or corporate environment. Strong organisational skills with the capacity to handle multiple projects at once and prioritise tasks efficiently. Excellent German and English-language communication skills, both verbal and written, with the ability to interact confidently with diverse collaborators. Diligent mentality with a focus on accuracy and thoroughness in all aspects of work. Ways To Stand Out from the Crowd: Experience working in government affairs or public policy roles. Enthusiasm for technology, including AI. Proficiency in additional European languages is desirable. Knowledge of regulatory environment and industry standards. Ability to innovate and implement process improvements to improve operational efficiency with flexibility to adapt to changing priorities and work effectively in a fast-paced environment. We offer Germany, Berlin Full time 2026-02-12 Posted Yesterday JR2012734 We have some of the most forward-thinking and hardworking people in the world on our team. If you are creative and autonomous, we want to hear from you! Widely considered to be one of the technology world's most desirable employers, NVIDIA offers highly competitive salaries and a comprehensive benefits package. As you plan your future, see what we can offer to you and your family www.nvidiabenefits.com/",
    "url": "https://www.stepstone.de/job/13658355",
    "publishedAt": "2026-02-14T10:18:18.933Z",
    "ageDays": 12,
    "score": 13,
    "reasons": [
      "nice: policy, political, stakeholder, regulatory, public policy",
      "ort: berlin"
    ]
  }
]