{
  "output_dir": "/Users/moritz/Documents/New project/bewerbungen/bvlh_senior_referent_politik_medien_kommunikation_2026-02-21",
  "layout": {"font": "Arial", "size": 10, "justify": true},
  "applicant_lines": [
    "Moritz Frisch",
    "Liebigstraße 2",
    "10247 Berlin",
    "moritzfrisch@gmx.net"
  ],
  "recipient_lines": [
    "Bundesverband des Deutschen Lebensmittelhandels (BVLH)",
    "Berlin"
  ],
  "date_line": "Berlin, 21. Februar 2026",
  "subject": "Bewerbung als Senior Referent/in Politik, Medien und Kommunikation (m/w/d)",
  "salutation": "Sehr geehrte Damen und Herren,",
  "paragraphs": [
    "die von Ihnen beschriebene Rolle als kommunikatives Bindeglied zwischen politischer Interessenvertretung, Medienarbeit und interner Themenabstimmung entspricht sehr genau meinem beruflichen Profil. Deshalb bewerbe ich mich mit großem Interesse als Senior Referent/in Politik, Medien und Kommunikation beim BVLH.",
    "In meiner aktuellen Funktion als Public Affairs Manager bei der IHK Berlin verantworte ich zentrale Aufgaben in der politischen Kommunikation: die laufende Beobachtung gesetzgeberischer und regulatorischer Vorhaben, die strukturierte Auswertung politischer Entwicklungen sowie die adressatengerechte Aufbereitung komplexer Themen für interne Entscheidungsprozesse. Ergänzend entwickle ich belastbare Positions- und Kommunikationslinien und begleite deren Vermittlung gegenüber Politik, Verwaltung, Medien und Öffentlichkeit.",
    "Für die von Ihnen genannten Aufgaben bringe ich direkt anwendbare Erfahrung mit. Dazu zählen die Themen- und Stakeholderbeobachtung, die Analyse parlamentarischer Vorgänge und Regierungsvorhaben, die Entwicklung von Sprachregelungen und Pressestatements sowie die interne Abstimmung zwischen Fachbereichen und Mitgliedsinteressen. Auch die strukturierte Mitgliederinformation und die Vorbereitung einheitlicher Branchenpositionen gehören zu meinem Arbeitsalltag.",
    "Darüber hinaus habe ich bei der Heinrich-Böll-Stiftung (Green Campus) umfangreiche Erfahrung in der Konzeption und Umsetzung von Informations- und Dialogformaten gesammelt. Mein Verantwortungsbereich umfasste Recherche, inhaltliche Strukturierung, Evaluation und Datenanalyse sowie digitale Öffentlichkeitsarbeit. Diese Station hat meine Fähigkeit geschärft, politische Themen sowohl analytisch belastbar als auch kommunikativ wirksam aufzubereiten.",
    "Mein Masterstudium im Political Management (M.Sc.) sowie mein Bachelorstudium in Interkultureller Wirtschaftspsychologie (B.Sc.) verbinden politische Analyse, strategische Kommunikation und Stakeholderorientierung. Ich arbeite strukturiert, konzeptionell und teamorientiert und kann mich schnell in neue Themenlagen einarbeiten. Genau diese Kombination möchte ich in die politische und mediale Interessenvertretung des BVLH einbringen.",
    "Meine Gehaltsvorstellung liegt bei 55.000 EUR brutto pro Jahr. Ein Einstieg ist für mich zum 01.05.2026 möglich."
  ],
  "closing": "Mit freundlichen Grüßen",
  "blank_line_before_name": true,
  "name_line": "Moritz Frisch",
  "signature_path": "signatur_moritz.png",
  "cover_pdf": "Moritz_Frisch_Anschreiben_BVLH.pdf",
  "combined_pdf": "Moritz_Frisch_Bewerbung_BVLH_vollstaendig.pdf",
  "compact_pdf": "Moritz_Frisch_Bewerbung_BVLH_kompakt.pdf",
  "attachments_full": [
    "/Users/moritz/Documents/Arbeit/Bewerbungen/CV/CV_MoritzFrisch.pdf",
    "/Users/moritz/Documents/Arbeit/Bewerbungen/Zeugnisse/Zeugnisse_MoritzFrisch.pdf"
  ],
  "attachments_compact": [
    "/Users/moritz/Documents/Arbeit/Bewerbungen/CV/CV_MoritzFrisch.pdf"
  ],
  "email_to": "info@bvlh.net",
  "email_subject": "Bewerbung als Senior Referent/in Politik, Medien und Kommunikation",
  "email_body": "Sehr geehrte Damen und Herren,\n\nanbei übersende ich Ihnen meine Bewerbungsunterlagen für die Position Senior Referent/in Politik, Medien und Kommunikation.\n\nMeine Gehaltsvorstellung liegt bei 55.000 EUR brutto pro Jahr. Ein Einstieg ist für mich zum 01.05.2026 möglich.\n\nÜber die Einladung zu einem persönlichen Gespräch freue ich mich sehr.\n\nMit freundlichen Grüßen\nMoritz Frisch\n",
  "email_attachment": "Moritz_Frisch_Bewerbung_BVLH_vollstaendig.pdf"
}
